{
  "freqs": {
    "[UNK]": 610081,
    "was": 9378,
    "wondering": 187,
    "if": 5836,
    "anyone": 1420,
    "out": 4378,
    "there": 5108,
    "could": 2312,
    "en": 590,
    "##light": 40,
    "##en": 264,
    "me": 4521,
    "on": 13940,
    "this": 11199,
    "car": 848,
    "saw": 407,
    "the": 94968,
    "other": 3724,
    "day": 891,
    ".": 171241,
    "a": 40770,
    "2": 8603,
    "-": 170516,
    "door": 194,
    "sports": 85,
    ",": 116494,
    "looked": 259,
    "to": 52076,
    "be": 13742,
    "from": 7719,
    "late": 220,
    "60s": 12,
    "/": 26062,
    "early": 316,
    "70s": 15,
    "called": 858,
    "doors": 59,
    "were": 4013,
    "really": 1352,
    "small": 582,
    "addition": 231,
    "front": 310,
    "bumper": 28,
    "separate": 157,
    "rest": 378,
    "of": 46044,
    "body": 377,
    "is": 29321,
    "all": 5790,
    "know": 3492,
    "can": 7494,
    "tell": 839,
    "##me": 160,
    "model": 316,
    "name": 957,
    "engine": 225,
    "spec": 180,
    "##s": 9157,
    "years": 1354,
    "production": 89,
    "where": 1610,
    "made": 1205,
    "history": 358,
    "or": 10116,
    "whatever": 319,
    "info": 679,
    "you": 16068,
    "have": 12643,
    "funky": 6,
    "looking": 661,
    "please": 761,
    "e": 1307,
    "mail": 1362,
    "fair": 164,
    "number": 1208,
    "brave": 16,
    "souls": 28,
    "who": 4242,
    "upgraded": 36,
    "their": 3843,
    "clock": 189,
    "os": 192,
    "##ci": 188,
    "##lla": 48,
    "##tor": 106,
    "shared": 108,
    "experiences": 80,
    "for": 18619,
    "poll": 35,
    "send": 788,
    "brief": 61,
    "message": 524,
    "detailing": 9,
    "your": 4976,
    "with": 12354,
    "procedure": 74,
    "speed": 546,
    "attained": 7,
    "rated": 44,
    "add": 344,
    "cards": 270,
    "and": 40305,
    "adapt": 160,
    "##ers": 347,
    "heat": 135,
    "sinks": 8,
    "hour": 107,
    "usage": 96,
    "per": 701,
    "floppy": 207,
    "disk": 632,
    "functionality": 54,
    "800": 379,
    "1": 11475,
    "4": 4921,
    "m": 2669,
    "flop": 54,
    "##pies": 66,
    "are": 12610,
    "especially": 345,
    "requested": 47,
    "will": 6470,
    "sum": 138,
    "##mar": 89,
    "##izing": 77,
    "in": 29401,
    "next": 636,
    "two": 2063,
    "days": 523,
    "so": 4307,
    "network": 253,
    "knowledge": 285,
    "base": 244,
    "done": 761,
    "upgrade": 136,
    "haven": 323,
    "'": 115871,
    "t": 10857,
    "answered": 86,
    "well": 1742,
    "folks": 198,
    "my": 5414,
    "mac": 151,
    "plus": 226,
    "finally": 175,
    "gave": 266,
    "up": 3798,
    "ghost": 17,
    "weekend": 78,
    "after": 1354,
    "starting": 162,
    "life": 752,
    "as": 10366,
    "512": 51,
    "##k": 580,
    "way": 1988,
    "back": 1500,
    "1985": 82,
    "soo": 11,
    "##o": 485,
    "i": 1100,
    "market": 271,
    "new": 1909,
    "machine": 477,
    "bit": 1313,
    "sooner": 27,
    "than": 3235,
    "intended": 183,
    "into": 2285,
    "picking": 33,
    "power": 920,
    "##book": 31,
    "160": 73,
    "maybe": 435,
    "180": 45,
    "bunch": 136,
    "questions": 522,
    "that": 26802,
    "(": 40646,
    "hopefully": 49,
    ")": 39894,
    "somebody": 160,
    "answer": 533,
    ":": 33361,
    "*": 31017,
    "does": 2129,
    "anybody": 337,
    "any": 4151,
    "dirt": 42,
    "when": 3073,
    "round": 193,
    "introductions": 1,
    "expected": 185,
    "?": 22924,
    "d": 1681,
    "heard": 631,
    "185": 27,
    "##c": 786,
    "supposed": 225,
    "make": 1936,
    "an": 7262,
    "appear": 203,
    "##ence": 37,
    "\"": 40142,
    "summer": 156,
    "but": 7650,
    "anymore": 73,
    "it": 19266,
    "since": 1146,
    "don": 3564,
    "access": 504,
    "##lea": 86,
    "had": 3476,
    "more": 3934,
    "has": 5216,
    "rumors": 46,
    "about": 5614,
    "price": 475,
    "drops": 29,
    "line": 923,
    "like": 3821,
    "ones": 356,
    "duo": 7,
    "s": 12258,
    "just": 3319,
    "went": 561,
    "through": 1237,
    "recently": 291,
    "what": 4611,
    "impression": 60,
    "display": 450,
    "probably": 930,
    "swing": 33,
    "got": 1157,
    "rather": 742,
    "120": 138,
    "feel": 463,
    "how": 2409,
    "much": 2034,
    "better": 1139,
    "ye": 68,
    "##a": 445,
    "looks": 282,
    "great": 726,
    "store": 127,
    "wow": 10,
    "good": 2218,
    "sol": 33,
    "##ici": 72,
    "##t": 1346,
    "some": 4323,
    "opinions": 213,
    "people": 3893,
    "use": 3125,
    "its": 1636,
    "worth": 330,
    "taking": 290,
    "size": 478,
    "money": 537,
    "hit": 318,
    "get": 3498,
    "active": 104,
    "realize": 171,
    "real": 796,
    "subjective": 55,
    "question": 1051,
    "ve": 1995,
    "only": 3314,
    "played": 191,
    "around": 1032,
    "machines": 227,
    "computer": 536,
    "br": 46,
    "##ei": 60,
    "##fly": 3,
    "figured": 44,
    "actually": 677,
    "uses": 405,
    "daily": 63,
    "might": 1203,
    "prove": 210,
    "helpful": 109,
    "hell": 244,
    "##cats": 1,
    "perform": 89,
    ";": 15818,
    "thanks": 214,
    "advance": 346,
    "email": 577,
    "ll": 1319,
    "post": 756,
    "summary": 103,
    "news": 860,
    "reading": 346,
    "time": 2894,
    "at": 7538,
    "premium": 31,
    "finals": 28,
    "corner": 85,
    "\\": 12812,
    "##wil": 14,
    "##lis": 17,
    "@": 18974,
    "ec": 79,
    "##n": 608,
    "purdue": 21,
    "ed": 2377,
    "##u": 2662,
    "address": 559,
    "phone": 392,
    "information": 1287,
    "chip": 566,
    "article": 564,
    "<": 15425,
    "n": 758,
    "##3": 1191,
    "##p": 1585,
    "world": 811,
    "st": 452,
    "##d": 1405,
    "com": 1968,
    ">": 83268,
    "by": 7824,
    "tomb": 36,
    "##aker": 2,
    "understanding": 184,
    "errors": 166,
    "basically": 127,
    "known": 474,
    "bugs": 70,
    "warning": 74,
    "system": 1718,
    "software": 769,
    "things": 1216,
    "checked": 96,
    "right": 1739,
    "values": 218,
    "yet": 563,
    "because": 2232,
    "they": 7631,
    "aren": 304,
    "set": 1018,
    "till": 63,
    "launch": 253,
    "such": 1959,
    "##like": 13,
    "fix": 217,
    "code": 601,
    "possibly": 201,
    "introduce": 23,
    "crew": 53,
    "ok": 108,
    "see": 1961,
    "no": 3818,
    "213": 48,
    "before": 1226,
    "lift": 49,
    "##off": 86,
    "ignore": 79,
    "course": 930,
    "term": 305,
    "must": 1294,
    "rigid": 9,
    "##ly": 1357,
    "defined": 149,
    "bill": 161,
    "doubt": 261,
    "she": 697,
    "using": 1376,
    "quote": 183,
    "allegedly": 18,
    "her": 866,
    "read": 1103,
    "presenting": 25,
    "first": 1840,
    "argument": 414,
    "weapons": 270,
    "mass": 158,
    "destruction": 62,
    "commonly": 68,
    "understood": 80,
    "then": 2423,
    "switching": 40,
    "topics": 68,
    "point": 1283,
    "evidently": 12,
    "show": 467,
    "not": 11696,
    "should": 2485,
    "allowed": 216,
    "later": 448,
    "analysis": 173,
    "given": 594,
    "consider": 390,
    "another": 1023,
    "class": 237,
    "few": 1055,
    "responded": 58,
    "request": 322,
    "treatment": 145,
    "astro": 60,
    "##cy": 102,
    "##tom": 14,
    "##as": 124,
    "whom": 160,
    "couldn": 300,
    "thank": 80,
    "directly": 235,
    "bouncing": 18,
    "pro": 413,
    "##bs": 93,
    "thought": 672,
    "publicly": 62,
    "everyone": 380,
    "!": 15652,
    "sure": 1080,
    "glad": 83,
    "accidentally": 18,
    "rn": 8,
    "instead": 392,
    "rm": 34,
    "trying": 646,
    "del": 173,
    "##ete": 68,
    "file": 1476,
    "last": 1151,
    "shows": 197,
    "{": 840,
    "control": 635,
    "##er": 1340,
    "}": 1193,
    "range": 209,
    "indeed": 192,
    "0": 8702,
    "controller": 304,
    "burst": 70,
    "8": 3786,
    "version": 730,
    "exist": 413,
    "too": 1518,
    "mode": 658,
    "16": 1051,
    "wide": 213,
    "fast": 369,
    "32": 562,
    "15": 1083,
    "data": 1142,
    "twice": 117,
    "correct": 406,
    "reach": 132,
    "which": 4466,
    "20": 1094,
    "%": 15055,
    "faster": 224,
    "3": 8321,
    "9": 3145,
    "96": 211,
    "these": 2223,
    "facts": 129,
    "been": 3345,
    "posted": 373,
    "##group": 360,
    "&": 11703,
    "sheet": 69,
    "available": 1226,
    "##ex": 152,
    "aim": 32,
    "stanford": 50,
    "36": 394,
    "44": 347,
    "6": 3677,
    "report": 242,
    "ibm": 70,
    "compare": 107,
    "[": 11632,
    "#": 13473,
    "]": 12906,
    "tx": 37,
    "173": 11,
    "161": 48,
    "may": 2151,
    "still": 1312,
    "problem": 1521,
    "both": 1124,
    "inc": 229,
    "##ons": 131,
    "##ian": 41,
    "documented": 42,
    "sales": 144,
    "##person": 12,
    "said": 1722,
    "maximum": 86,
    "sync": 73,
    "##hr": 72,
    "##ono": 40,
    "##us": 261,
    "seems": 830,
    "interface": 288,
    "think": 2969,
    "driven": 90,
    "true": 840,
    "go": 1436,
    "win": 466,
    "downloaded": 26,
    "several": 698,
    "icons": 31,
    "figure": 243,
    "change": 585,
    "wall": 118,
    "##paper": 17,
    "help": 1132,
    "would": 5988,
    "appreciated": 295,
    "board": 344,
    "over": 1992,
    "year": 1410,
    "work": 1633,
    "due": 351,
    "licensing": 24,
    "owners": 124,
    "compression": 118,
    "technology": 306,
    "writing": 200,
    "memory": 494,
    "lost": 263,
    "reference": 236,
    "wrong": 662,
    "problems": 728,
    "being": 1686,
    "hard": 813,
    "say": 1821,
    "whether": 561,
    "fault": 106,
    "something": 1549,
    "else": 686,
    "however": 447,
    "deco": 114,
    "##mp": 232,
    "##ress": 95,
    "troubled": 7,
    "rec": 424,
    "##omp": 71,
    "without": 1109,
    "icon": 68,
    "usually": 395,
    "re": 2370,
    "##app": 20,
    "##ears": 6,
    "above": 736,
    "mentioned": 296,
    "free": 704,
    "##ware": 146,
    "expansion": 123,
    "utility": 94,
    "compressed": 54,
    "unless": 350,
    "installed": 235,
    "own": 1158,
    "product": 262,
    "now": 1615,
    "unlikely": 89,
    "holes": 73,
    "related": 313,
    "fixed": 129,
    "sad": 71,
    "makes": 533,
    "very": 2179,
    "reluctant": 14,
    "buy": 454,
    "stink": 14,
    "##y": 804,
    "hey": 36,
    "competition": 42,
    "1978": 41,
    "17": 749,
    "paint": 69,
    "bronze": 7,
    "brown": 31,
    "orange": 21,
    "faded": 3,
    "leaks": 12,
    "oil": 185,
    "pops": 25,
    "1st": 204,
    "acc": 102,
    "##el": 130,
    "shop": 85,
    "trans": 153,
    "leak": 22,
    "sold": 189,
    "bike": 342,
    "owner": 109,
    "want": 1728,
    "$": 16300,
    "34": 580,
    "##9": 1124,
    "##5": 886,
    "am": 2134,
    "thinking": 278,
    "nice": 376,
    "stable": 60,
    "mate": 5,
    "ja": 35,
    "call": 724,
    "myself": 330,
    "hon": 19,
    "therefore": 184,
    "irwin": 3,
    "cm": 164,
    "##pt": 144,
    "##rc": 225,
    "lone": 17,
    "##star": 19,
    "org": 220,
    "08": 165,
    "##26": 46,
    "pretty": 493,
    "understand": 472,
    "believe": 1340,
    "between": 1060,
    "case": 1067,
    "establishes": 8,
    "follow": 313,
    "mankind": 45,
    "decide": 152,
    "boundaries": 22,
    "fall": 256,
    "though": 832,
    "believed": 119,
    "required": 267,
    "whereas": 49,
    "ancestors": 15,
    "modern": 152,
    "interpretation": 113,
    "lead": 206,
    "nu": 72,
    "##ances": 11,
    "essence": 43,
    "necessarily": 153,
    "indicate": 78,
    "anything": 925,
    "outside": 281,
    "relationship": 110,
    "although": 341,
    "one": 5691,
    "##ulate": 58,
    "trouble": 204,
    "we": 4855,
    "created": 243,
    "image": 595,
    "means": 664,
    "different": 946,
    "come": 995,
    "conclusion": 169,
    "upset": 48,
    "wants": 255,
    "shaky": 8,
    "foundation": 39,
    "mix": 40,
    "metaphor": 31,
    "una": 111,
    "##sham": 1,
    "##edly": 1,
    "living": 239,
    "example": 797,
    "little": 955,
    "person": 708,
    "his": 2979,
    "recorded": 45,
    "utter": 31,
    "narratives": 3,
    "followers": 69,
    "references": 152,
    "comte": 1,
    "##ora": 30,
    "##ry": 341,
    "historians": 23,
    "aside": 83,
    "second": 710,
    "hand": 549,
    "worse": 178,
    "attempt": 193,
    "de": 484,
    "##bu": 181,
    "##nk": 79,
    "seem": 577,
    "initially": 36,
    "`": 13079,
    "interpret": 71,
    "humanity": 51,
    "guess": 386,
    "comes": 471,
    "inherent": 43,
    "##ness": 286,
    "absolute": 145,
    "moral": 211,
    "undo": 20,
    "##ub": 37,
    "##ta": 220,
    "##bly": 103,
    "multiple": 208,
    "codes": 65,
    "founded": 48,
    "parent": 68,
    "child": 229,
    "never": 1064,
    "swear": 29,
    "assume": 315,
    "simply": 471,
    "told": 575,
    "trooper": 1,
    "pub": 539,
    "bar": 113,
    "children": 546,
    "here": 1628,
    "di": 678,
    "##so": 85,
    "##bey": 11,
    "inappropriate": 27,
    "quite": 645,
    "happy": 187,
    "animals": 109,
    "analogy": 54,
    "hold": 252,
    "water": 269,
    "knows": 286,
    "he": 4686,
    "same": 1697,
    "type": 491,
    "gi": 160,
    "##st": 349,
    "young": 240,
    "considers": 24,
    "directive": 26,
    "until": 567,
    "gets": 326,
    "older": 137,
    "learns": 2,
    "morality": 124,
    "religion": 386,
    "option": 183,
    "redesign": 32,
    "deleted": 259,
    "let": 738,
    "keep": 675,
    "top": 430,
    "options": 175,
    "list": 919,
    "23": 427,
    "edition": 83,
    "reports": 199,
    "panel": 116,
    "proposals": 37,
    "dropped": 71,
    "giant": 21,
    "external": 144,
    "fuel": 107,
    "tanks": 101,
    "used": 1845,
    "launching": 17,
    "space": 809,
    "shuttle": 93,
    "building": 271,
    "station": 184,
    "existing": 154,
    "wings": 35,
    "tail": 44,
    "removed": 102,
    "three": 741,
    "considered": 313,
    "presented": 127,
    "advisory": 12,
    "meeting": 139,
    "yesterday": 111,
    "reported": 193,
    "today": 483,
    "studied": 45,
    "team": 695,
    "teams": 237,
    "supporting": 78,
    "also": 2709,
    "site": 298,
    "locations": 35,
    "helping": 41,
    "respective": 20,
    "activities": 123,
    "features": 172,
    "modular": 13,
    "bus": 346,
    "developed": 186,
    "qualified": 40,
    "provides": 197,
    "propulsion": 35,
    "obtained": 108,
    "arrays": 13,
    "provide": 455,
    "vehicle": 151,
    "flies": 7,
    "arrow": 19,
    "opt": 80,
    "##imi": 76,
    "##ze": 94,
    "micro": 157,
    "##gra": 32,
    "##vity": 11,
    "environment": 189,
    "missions": 75,
    "utilize": 13,
    "##hil": 25,
    "##ce": 230,
    "source": 561,
    "30": 887,
    "tended": 20,
    "capability": 87,
    "opposed": 107,
    "old": 807,
    "sex": 155,
    "##ist": 206,
    "man": 638,
    "achieved": 37,
    "module": 76,
    "modified": 111,
    "docking": 13,
    "ports": 99,
    "added": 189,
    "labs": 11,
    "place": 734,
    "nodes": 13,
    "docked": 3,
    "60": 525,
    "habit": 31,
    "##ability": 32,
    "modules": 33,
    "3rd": 139,
    "habitat": 7,
    "##ion": 225,
    "based": 821,
    "al": 236,
    "##ot": 174,
    "design": 244,
    "love": 330,
    "assumes": 43,
    "lightweight": 7,
    "tank": 106,
    "assembly": 66,
    "flights": 29,
    "computed": 21,
    "51": 335,
    "inclination": 15,
    "orbit": 211,
    "build": 391,
    "occurs": 105,
    "six": 168,
    "phases": 6,
    "reached": 89,
    "transferred": 22,
    "visits": 15,
    "adopted": 33,
    "non": 852,
    "language": 245,
    "deployed": 13,
    "solar": 85,
    "10": 1712,
    "keeping": 122,
    "sometimes": 251,
    "supply": 203,
    "14": 948,
    "2nd": 185,
    "thermal": 27,
    "ra": 173,
    "##dia": 34,
    "finish": 67,
    "24": 790,
    "systems": 495,
    "currently": 265,
    "exception": 57,
    "management": 127,
    "major": 361,
    "changes": 193,
    "##sal": 36,
    "##e": 939,
    "behalf": 34,
    "brother": 85,
    "moving": 150,
    "moved": 124,
    "already": 627,
    "purchased": 84,
    "12": 981,
    "1000": 159,
    "5": 4851,
    "graphics": 447,
    "high": 767,
    "dub": 5,
    "##ing": 2112,
    "deck": 36,
    "tre": 11,
    "##ble": 388,
    "sound": 341,
    "bet": 112,
    "##able": 561,
    "80": 700,
    "25": 983,
    "mag": 66,
    "##ni": 154,
    "##fication": 49,
    "includes": 336,
    "accessories": 20,
    "50": 899,
    "1400": 27,
    "dry": 56,
    "put": 843,
    "head": 360,
    "under": 1204,
    "salon": 2,
    "ask": 553,
    "why": 1190,
    "bro": 30,
    "leather": 39,
    "speeds": 86,
    "cook": 22,
    "7": 4559,
    "##x": 1228,
    "##35": 46,
    "extra": 246,
    "angle": 58,
    "525": 17,
    "##ft": 81,
    "##yd": 2,
    "contact": 319,
    "thru": 79,
    "reply": 248,
    "ex": 619,
    "##ped": 55,
    "##ito": 10,
    "##usly": 11,
    "always": 633,
    "+": 13653,
    "included": 314,
    "lastly": 4,
    "reasonable": 216,
    "happened": 338,
    "citizens": 226,
    "during": 550,
    "prepared": 90,
    "stick": 166,
    "them": 3507,
    "concentration": 27,
    "camp": 42,
    "trial": 149,
    "short": 391,
    "step": 174,
    "gas": 251,
    "##sing": 62,
    "originally": 93,
    "imp": 193,
    "##ris": 27,
    "##on": 302,
    "dream": 55,
    "partly": 23,
    "afford": 83,
    "run": 884,
    "camps": 37,
    "devastation": 3,
    "caused": 162,
    "weren": 94,
    "##sed": 64,
    "generally": 227,
    "died": 190,
    "mal": 42,
    "##nut": 12,
    "##rit": 37,
    "disease": 166,
    "certainly": 379,
    "do": 5336,
    "whenever": 66,
    "works": 665,
    "philosophical": 26,
    "complexity": 23,
    "led": 119,
    "programs": 497,
    "poor": 174,
    "writers": 36,
    "making": 448,
    "bizarre": 26,
    "files": 812,
    "inability": 23,
    "load": 150,
    "images": 323,
    "save": 264,
    "general": 518,
    "interchange": 11,
    "environments": 25,
    "despite": 94,
    "fact": 963,
    "saying": 508,
    "goes": 377,
    "worried": 49,
    "abuse": 108,
    "chalk": 4,
    "immense": 11,
    "unnecessary": 29,
    "format": 446,
    "words": 377,
    "page": 171,
    "capital": 73,
    "##ized": 158,
    "emphasis": 46,
    "mine": 234,
    "sort": 403,
    "success": 110,
    "designed": 259,
    "powerful": 102,
    "flexible": 32,
    "expense": 43,
    "simplicity": 16,
    "takes": 239,
    "amount": 232,
    "effort": 180,
    "handle": 190,
    "specification": 43,
    "able": 745,
    "import": 55,
    "many": 1802,
    "generating": 22,
    "applications": 258,
    "program": 1324,
    "every": 866,
    "won": 603,
    "deal": 385,
    "trapped": 10,
    "neither": 158,
    "agrees": 19,
    "reasoning": 92,
    "asking": 197,
    "kind": 582,
    "rates": 167,
    "single": 406,
    "male": 78,
    "drivers": 352,
    "y": 331,
    "##rs": 281,
    "paying": 98,
    "performance": 262,
    "cars": 276,
    "replies": 101,
    "received": 233,
    "27": 468,
    "close": 310,
    "enough": 848,
    "1992": 383,
    "300": 252,
    "##hp": 15,
    "tickets": 48,
    "accidents": 42,
    "house": 237,
    "taken": 359,
    "defensive": 107,
    "driving": 162,
    "air": 243,
    "##bag": 19,
    "abs": 46,
    "security": 350,
    "alarm": 31,
    "1500": 34,
    "500": 270,
    "dec": 297,
    "##ut": 59,
    "additional": 158,
    "100": 660,
    "000": 832,
    "umbrella": 4,
    "policy": 215,
    "standard": 532,
    "less": 736,
    "bought": 253,
    "company": 297,
    "accident": 80,
    "ticket": 67,
    "11": 873,
    "quoted": 109,
    "helps": 129,
    "=": 40383,
    "45": 565,
    "remembered": 25,
    "correctly": 125,
    "asked": 399,
    "insurance": 196,
    "similar": 456,
    "situation": 331,
    "inquiry": 26,
    "820": 12,
    "mo": 168,
    "turn": 350,
    "down": 1133,
    "520": 21,
    "##urs": 17,
    "higher": 277,
    "rate": 355,
    "couple": 398,
    "friends": 171,
    "w": 507,
    "pay": 375,
    "ins": 194,
    "companies": 182,
    "lucky": 70,
    "dans": 3,
    "jd": 8,
    "gs": 33,
    "38": 506,
    "live": 446,
    "drive": 1036,
    "89": 253,
    "claim": 431,
    "against": 908,
    "times": 568,
    "ne": 182,
    "##gli": 29,
    "##gent": 27,
    "stop": 350,
    "signs": 68,
    "fi": 169,
    "##ddling": 10,
    "radios": 35,
    "violations": 41,
    "18": 667,
    "months": 328,
    "going": 1393,
    "85": 236,
    "55": 505,
    "failure": 81,
    "clear": 394,
    "intersection": 26,
    "damn": 98,
    "light": 341,
    "yellow": 31,
    "35": 415,
    "didn": 1036,
    "record": 250,
    "passive": 26,
    "restraint": 22,
    "##duction": 11,
    "liability": 34,
    "##du": 106,
    "##ct": 193,
    "##ible": 108,
    "comprehensive": 73,
    "collision": 15,
    "roughly": 59,
    "1300": 16,
    "1100": 56,
    "92": 504,
    "u": 575,
    "##ok": 41,
    "##max": 9,
    "##nor": 42,
    "aa": 36,
    "##rd": 65,
    "##var": 10,
    "uc": 131,
    "engineer": 36,
    "play": 595,
    "forecast": 10,
    "calls": 198,
    "thing": 1004,
    "killing": 169,
    "take": 1234,
    "away": 613,
    "ever": 583,
    "gonna": 49,
    "61": 367,
    "beyond": 173,
    "age": 193,
    "group": 701,
    "experience": 372,
    "ago": 565,
    "interesting": 336,
    "owned": 60,
    "decided": 227,
    "gift": 39,
    "exotic": 13,
    "runners": 22,
    "##4": 1107,
    "1987": 74,
    "narrowed": 5,
    "those": 1763,
    "liked": 52,
    "handling": 76,
    "##nob": 3,
    "appeal": 36,
    "almost": 448,
    "personal": 313,
    "luxury": 15,
    "acceleration": 34,
    "ready": 152,
    "give": 900,
    "buying": 153,
    "impulse": 21,
    "agent": 77,
    "office": 193,
    "happen": 316,
    "either": 826,
    "classification": 16,
    "sub": 417,
    "##com": 197,
    "##pac": 4,
    "safe": 183,
    "slight": 47,
    "increase": 183,
    "newer": 73,
    "lower": 208,
    "risk": 163,
    "division": 102,
    "continue": 233,
    "account": 187,
    "double": 159,
    "94": 248,
    "story": 268,
    "again": 786,
    "cover": 287,
    "cancel": 13,
    "doe": 9,
    "##ns": 153,
    "sense": 382,
    "book": 582,
    "says": 676,
    "##ure": 70,
    "reason": 676,
    "##writer": 12,
    "traditional": 79,
    "conservative": 43,
    "eventually": 119,
    "reasons": 235,
    "dealer": 141,
    "salesman": 16,
    "interested": 533,
    "tough": 80,
    "pressure": 159,
    "guy": 250,
    "room": 228,
    "equal": 136,
    "monthly": 48,
    "payments": 18,
    "longer": 300,
    "concluded": 42,
    "probability": 35,
    "auto": 278,
    "theft": 23,
    "|": 3408,
    "~": 1429,
    "entitled": 45,
    "opinion": 288,
    "_": 27038,
    "goldberg": 2,
    "o": 745,
    "##ys": 66,
    "dt": 65,
    "navy": 50,
    "mil": 121,
    "important": 527,
    "26": 389,
    "turned": 193,
    "immediately": 126,
    "460": 11,
    "strictly": 31,
    "stayed": 44,
    "150": 158,
    "pickup": 31,
    "amazing": 53,
    "woke": 9,
    "felt": 121,
    "21": 495,
    "violation": 57,
    "2000": 106,
    "bargain": 12,
    "28": 377,
    "clean": 113,
    "getting": 582,
    "turbo": 48,
    "vs": 357,
    "1986": 81,
    "town": 174,
    "city": 237,
    "##ured": 25,
    "robert": 2,
    "stack": 36,
    "##lab": 35,
    "uci": 36,
    "37": 377,
    "64": 322,
    "202": 84,
    "##8": 1369,
    "license": 148,
    "possible": 807,
    "##ise": 65,
    "##tti": 10,
    "inform": 72,
    "##ix": 48,
    "415": 70,
    "##2": 1170,
    "03": 289,
    "##20": 94,
    "##6": 1517,
    "65": 289,
    "##47": 26,
    "1200": 59,
    "full": 534,
    "knock": 33,
    "wood": 36,
    "difference": 401,
    "personally": 122,
    "best": 869,
    "towns": 31,
    "within": 415,
    "distance": 101,
    "115": 72,
    "##0": 1505,
    "worst": 98,
    "600": 143,
    "43": 326,
    "1990": 209,
    "eclipse": 15,
    "aw": 21,
    "1560": 1,
    "coverage": 102,
    "did": 1572,
    "discount": 36,
    "miles": 190,
    "lived": 159,
    "41": 258,
    "anyway": 296,
    "##uring": 16,
    "93": 630,
    "287": 19,
    "month": 212,
    "total": 249,
    "property": 163,
    "250": 223,
    "glass": 54,
    "towing": 5,
    "39": 278,
    "seriously": 140,
    "ripped": 16,
    "off": 1481,
    "listed": 120,
    "try": 787,
    "calling": 160,
    "dealers": 93,
    "find": 1330,
    "standardized": 8,
    "found": 804,
    "most": 1712,
    "places": 234,
    "ridiculous": 66,
    "final": 215,
    "changed": 234,
    "renewal": 5,
    "maintain": 109,
    "low": 423,
    "careful": 93,
    "^": 12181,
    "amp": 138,
    "##li": 100,
    "##fy": 24,
    "voltage": 109,
    "signal": 152,
    "output": 611,
    "##rm": 64,
    "##oco": 21,
    "##up": 215,
    "##le": 305,
    "prefer": 226,
    "##ably": 96,
    "factor": 122,
    "resulting": 64,
    "fed": 72,
    "easily": 249,
    "acquisition": 11,
    "card": 758,
    "circuits": 65,
    "seen": 673,
    "simple": 393,
    "amplifier": 29,
    "practice": 169,
    "sufficiently": 29,
    "nicely": 34,
    "##les": 50,
    "degrees": 75,
    "accuracy": 36,
    "entry": 461,
    "parameter": 38,
    "syntax": 17,
    "configuration": 98,
    "loaded": 99,
    "boots": 37,
    "unix": 83,
    "running": 562,
    "window": 681,
    "manually": 24,
    "log": 136,
    "##in": 312,
    "tel": 147,
    "##net": 202,
    "session": 127,
    "tried": 448,
    "x": 1429,
    "##hos": 35,
    "failed": 151,
    "implementation": 121,
    "bog": 32,
    "edit": 57,
    "matter": 481,
    "containing": 125,
    "manual": 296,
    "worthless": 42,
    "least": 933,
    "orders": 82,
    "motto": 28,
    "captain": 60,
    "traded": 66,
    "wasn": 292,
    "someone": 939,
    "torn": 25,
    "jersey": 8,
    "claimed": 142,
    "yeah": 61,
    "tis": 13,
    "##ts": 177,
    "lists": 170,
    "hardware": 429,
    "application": 430,
    "packages": 108,
    "engineering": 74,
    "sci": 260,
    "ti": 75,
    "##fi": 288,
    "automation": 3,
    "presentation": 44,
    "copy": 375,
    "catalog": 68,
    "write": 424,
    "tons": 31,
    "q": 66,
    "##ool": 17,
    "stuff": 517,
    "browser": 8,
    "appears": 273,
    "buyer": 30,
    "waste": 113,
    "ensure": 74,
    "continued": 90,
    "subscription": 34,
    "touch": 90,
    "550": 32,
    "950": 55,
    "40": 714,
    "840": 11,
    "fa": 295,
    "toll": 36,
    "ordering": 32,
    "tech": 100,
    "support": 790,
    "box": 295,
    "itself": 357,
    "upper": 60,
    "left": 683,
    "click": 46,
    "sim": 87,
    "##pl": 179,
    "##istic": 102,
    "font": 346,
    "biggest": 75,
    "characters": 105,
    "turning": 67,
    "specific": 349,
    "definitely": 105,
    "venerable": 4,
    "cartridge": 35,
    "drives": 336,
    "solution": 227,
    "loops": 17,
    "involved": 303,
    "blind": 56,
    "writes": 116,
    "worked": 199,
    "loop": 74,
    "voice": 192,
    "input": 291,
    "user": 424,
    "developing": 68,
    "##tation": 133,
    "greatly": 171,
    "appreciate": 202,
    "care": 419,
    "offer": 338,
    "accessible": 28,
    "names": 190,
    "ad": 293,
    "##resses": 7,
    "applicable": 34,
    "vendors": 66,
    "respond": 153,
    "via": 413,
    "sufficient": 117,
    "interest": 275,
    "impressive": 52,
    "avoid": 240,
    "##sle": 38,
    "purchasing": 37,
    "maintaining": 37,
    "k": 230,
    "##ph": 123,
    "##q": 195,
    "virginia": 20,
    "fossil": 19,
    "plants": 43,
    "hotter": 7,
    "usual": 127,
    "boiling": 21,
    "reactor": 19,
    "nuclear": 143,
    "grip": 26,
    "industry": 146,
    "1900": 22,
    "vintage": 12,
    "steam": 41,
    "cold": 132,
    "end": 857,
    "big": 534,
    "cooling": 52,
    "towers": 29,
    "fired": 97,
    "conde": 41,
    "##nse": 16,
    "sized": 41,
    "hot": 214,
    "ambient": 5,
    "cool": 72,
    "official": 153,
    "pollution": 23,
    "ic": 82,
    "river": 35,
    "view": 342,
    "resource": 131,
    "runs": 327,
    "closed": 137,
    "cycle": 60,
    "boilers": 2,
    "pu": 73,
    "##rified": 3,
    "solids": 2,
    "otherwise": 232,
    "cr": 249,
    "##ud": 64,
    "boiler": 10,
    "plumbing": 3,
    "boil": 12,
    "bigger": 77,
    "job": 300,
    "recycled": 3,
    "adamant": 2,
    "environmental": 51,
    "##yr": 28,
    "##of": 96,
    "##oa": 41,
    "##m": 1403,
    "table": 164,
    "service": 352,
    "mind": 444,
    "wish": 241,
    "attack": 250,
    "##ism": 202,
    "half": 298,
    "truth": 353,
    "dangerous": 131,
    "complete": 266,
    "lie": 121,
    "rarely": 42,
    "readily": 44,
    "accepted": 152,
    "while": 1008,
    "subtly": 7,
    "hidden": 67,
    "offered": 93,
    "mas": 11,
    "##que": 25,
    "##rade": 10,
    "angel": 15,
    "loosened": 2,
    "treating": 31,
    "earth": 191,
    "intricate": 9,
    "##i": 402,
    "##work": 23,
    "health": 246,
    "future": 326,
    "generations": 22,
    "treated": 79,
    "respect": 173,
    "happily": 17,
    "leave": 267,
    "error": 323,
    "rejected": 44,
    "style": 144,
    "push": 99,
    "opposite": 75,
    "rubbish": 6,
    "primarily": 93,
    "serve": 93,
    "face": 337,
    "response": 289,
    "proper": 150,
    "generation": 104,
    "showing": 102,
    "disregard": 37,
    "##ful": 199,
    "constitute": 26,
    "becoming": 75,
    "men": 388,
    "spend": 151,
    "putting": 150,
    "foot": 109,
    "mouth": 86,
    "manner": 111,
    "destroy": 85,
    "credibility": 23,
    "expressing": 15,
    "ultimate": 42,
    "entity": 29,
    "creature": 11,
    "creator": 21,
    "beauty": 15,
    "glory": 34,
    "points": 352,
    "greater": 125,
    "tapestry": 2,
    "cords": 8,
    "woven": 1,
    "infinite": 27,
    "depends": 113,
    "priorities": 19,
    "lot": 846,
    "mile": 111,
    "##age": 137,
    "cost": 438,
    "safety": 193,
    "unsafe": 14,
    "eco": 10,
    "##ox": 34,
    "##es": 494,
    "middle": 150,
    "ground": 403,
    "look": 922,
    "seat": 79,
    "##belt": 5,
    "mph": 36,
    "##h": 565,
    "collisions": 8,
    "brick": 11,
    "walls": 40,
    "common": 383,
    "protection": 156,
    "lots": 209,
    "worry": 110,
    "covers": 51,
    "local": 582,
    "stereo": 86,
    "units": 93,
    "serial": 274,
    "registered": 55,
    "warrant": 214,
    "replacements": 14,
    "damage": 125,
    "stands": 87,
    "replaced": 116,
    "deter": 62,
    "##ring": 101,
    "referred": 67,
    "customer": 39,
    "sell": 344,
    "nor": 246,
    "came": 595,
    "pull": 131,
    "##out": 107,
    "sl": 82,
    "##ea": 85,
    "##ve": 234,
    "dish": 44,
    "##ear": 27,
    "##ten": 66,
    "##ed": 1458,
    "acquired": 26,
    "decks": 5,
    "##ify": 63,
    "numbers": 388,
    "catch": 73,
    "##ives": 4,
    "son": 175,
    "teenage": 4,
    "spot": 106,
    "##ty": 200,
    "chin": 10,
    "greasy": 5,
    "nose": 52,
    "him": 1492,
    "wash": 32,
    "##int": 74,
    "##ment": 187,
    "along": 300,
    "diet": 82,
    "doctor": 165,
    "prescription": 12,
    "chemist": 12,
    "counter": 78,
    "ph": 150,
    "##arm": 18,
    "##ac": 128,
    "##ists": 157,
    "ac": 327,
    "##ne": 150,
    "severe": 64,
    "odd": 67,
    "spots": 30,
    "teenager": 4,
    "nothing": 659,
    "serious": 240,
    "father": 136,
    "es": 372,
    "##cala": 13,
    "##te": 399,
    "##sf": 28,
    "##ig": 57,
    "kids": 126,
    "sen": 27,
    "##sti": 117,
    "##tive": 60,
    "appearance": 54,
    "wary": 13,
    "neighbour": 8,
    "wi": 514,
    "mala": 3,
    "##dy": 25,
    "overdose": 2,
    "vitamin": 46,
    "appropriate": 226,
    "sc": 318,
    "##ali": 36,
    "hair": 59,
    "##line": 95,
    "scalp": 11,
    "cradle": 5,
    "cap": 97,
    "pointer": 101,
    "advice": 173,
    "anti": 376,
    "dan": 23,
    "##dr": 35,
    "##uf": 45,
    "##f": 836,
    "sham": 6,
    "##poo": 7,
    "inclined": 21,
    "condition": 277,
    "bury": 24,
    "kid": 55,
    "subject": 398,
    "exploding": 5,
    "television": 60,
    "cause": 455,
    "domestic": 39,
    "past": 339,
    "define": 221,
    "war": 358,
    "se": 187,
    "##ige": 11,
    "constant": 77,
    "attacks": 150,
    "vi": 62,
    "##lli": 13,
    "##ages": 8,
    "count": 192,
    "acts": 93,
    "1948": 31,
    "south": 48,
    "cutting": 44,
    "lines": 370,
    "ki": 47,
    "##bb": 28,
    "##utz": 18,
    "settlements": 11,
    "cut": 294,
    "land": 250,
    "links": 43,
    "population": 267,
    "near": 308,
    "42": 313,
    "members": 282,
    "convoy": 2,
    "slaughtered": 24,
    "route": 50,
    "bombed": 13,
    "trucks": 27,
    "side": 508,
    "road": 219,
    "memo": 10,
    "##riam": 2,
    "killed": 373,
    "isn": 601,
    "attacking": 55,
    "week": 341,
    "launched": 77,
    "rockets": 61,
    "israel": 12,
    "uprising": 22,
    "begin": 153,
    "brings": 57,
    "eyed": 7,
    "appeared": 92,
    "sighted": 13,
    "strange": 95,
    "res": 178,
    "##ao": 11,
    "appointed": 29,
    "himself": 283,
    "ruler": 13,
    "supreme": 23,
    "mention": 211,
    "pointed": 118,
    "mask": 77,
    "hated": 8,
    "effect": 338,
    "##pe": 104,
    "beach": 25,
    "##ball": 29,
    "cracked": 18,
    "boy": 60,
    "versus": 47,
    "##fl": 86,
    "hope": 424,
    "dump": 37,
    "dem": 28,
    "##ps": 184,
    "##ter": 438,
    "campaign": 55,
    "crook": 17,
    "su": 144,
    "##pr": 77,
    "##ised": 30,
    "long": 1062,
    "obviously": 159,
    "ain": 34,
    "bed": 62,
    "wa": 56,
    "##cko": 6,
    "rat": 21,
    "##hole": 20,
    "effective": 188,
    "sending": 119,
    "club": 109,
    "wouldn": 407,
    "magazine": 124,
    "pol": 34,
    "##it": 189,
    "##buro": 1,
    "lacked": 11,
    "pan": 73,
    "##ache": 14,
    "agree": 462,
    "assessment": 20,
    "promotion": 15,
    "providing": 114,
    "bare": 36,
    "far": 886,
    "fulfill": 25,
    "stated": 188,
    "goal": 310,
    "letting": 51,
    "wire": 359,
    "terrorists": 56,
    "drug": 198,
    "restrict": 53,
    "stronger": 43,
    "techniques": 95,
    "targets": 47,
    "presently": 21,
    "strong": 318,
    "encryption": 519,
    "weak": 106,
    "vast": 47,
    "majority": 193,
    "latter": 97,
    "classes": 76,
    "tapped": 8,
    "merged": 5,
    "introduction": 57,
    "enjoying": 12,
    "privacy": 308,
    "rely": 62,
    "express": 44,
    "deny": 92,
    "mere": 43,
    "scheme": 124,
    "government": 1073,
    "preventing": 35,
    "degradation": 12,
    "##pping": 21,
    "capabilities": 78,
    "fulfilled": 22,
    "restriction": 28,
    "crypt": 583,
    "##ography": 139,
    "public": 766,
    "mute": 8,
    "complaints": 47,
    "gross": 25,
    "inadequate": 17,
    "trade": 199,
    "fear": 122,
    "large": 551,
    "hate": 135,
    "even": 2000,
    "gun": 625,
    "assault": 97,
    "weapon": 129,
    "word": 506,
    "automatic": 124,
    "caliber": 25,
    "legal": 335,
    "##ology": 61,
    "suspect": 188,
    "labeled": 23,
    "secrecy": 23,
    "law": 871,
    "ab": 222,
    "##idi": 74,
    "##ng": 200,
    "need": 1608,
    "matters": 90,
    "overturned": 11,
    "courts": 55,
    "ann": 65,
    "##ul": 48,
    "regulation": 35,
    "length": 131,
    "cases": 328,
    "grounds": 73,
    "levy": 1,
    "burden": 39,
    "##some": 11,
    "tax": 232,
    "enforcement": 235,
    "hands": 192,
    "##vo": 121,
    "##ke": 126,
    "likely": 429,
    "clause": 25,
    "anywhere": 130,
    "18th": 14,
    "ruled": 53,
    "prohibit": 44,
    "##ory": 23,
    "statute": 11,
    "unconstitutional": 11,
    "1970": 39,
    "prohibited": 24,
    "drugs": 155,
    "textual": 6,
    "nod": 12,
    "##ro": 186,
    "##gation": 12,
    "willing": 266,
    "wait": 193,
    "##umb": 13,
    "##ag": 25,
    "having": 657,
    "co": 303,
    "pack": 44,
    "##bid": 19,
    "fang": 3,
    "lawyers": 31,
    "recover": 33,
    "damages": 15,
    "##tc": 26,
    "##cu": 95,
    "talk": 374,
    "politics": 125,
    "guns": 324,
    "vincent": 2,
    "cad": 92,
    "gate": 47,
    "##ch": 234,
    "1993": 736,
    "technical": 196,
    "resist": 98,
    "mis": 438,
    "##fire": 19,
    "imagine": 155,
    "doing": 653,
    "combat": 30,
    "shooting": 86,
    "action": 274,
    "cylinder": 44,
    "rotate": 24,
    "hurts": 24,
    "er": 192,
    "##r": 1277,
    "##led": 106,
    "hammer": 39,
    "blocks": 72,
    "transfer": 216,
    "##ties": 59,
    "un": 1161,
    "##ces": 138,
    "##sari": 14,
    "redundant": 4,
    "convenient": 63,
    "magazines": 56,
    "training": 150,
    "function": 271,
    "locked": 38,
    "actions": 177,
    "carry": 233,
    "modes": 109,
    "series": 274,
    "shot": 235,
    "revolver": 57,
    "doesn": 1045,
    "sorts": 62,
    "ammunition": 41,
    "prime": 64,
    "tie": 77,
    "somewhere": 180,
    "seconds": 109,
    "minutes": 182,
    "pound": 30,
    "open": 529,
    "slide": 55,
    "bullets": 29,
    "clearing": 19,
    "paragraph": 88,
    "semi": 139,
    "feed": 77,
    "cleared": 22,
    "fragile": 6,
    "tolerance": 24,
    "parts": 316,
    "fitting": 27,
    "blow": 62,
    "cured": 13,
    "quality": 284,
    "smith": 10,
    "##fu": 32,
    "##nction": 17,
    "rule": 178,
    "fight": 122,
    "occur": 162,
    "category": 58,
    "leaves": 60,
    "opposing": 24,
    "excellent": 187,
    "self": 337,
    "defense": 346,
    "necessary": 308,
    "needed": 324,
    "effectively": 78,
    "arm": 108,
    "cops": 69,
    "notorious": 24,
    "indifferent": 2,
    "firearms": 181,
    "department": 62,
    "train": 44,
    "issue": 532,
    "bother": 104,
    "limited": 218,
    "pick": 211,
    "fits": 62,
    "wearing": 63,
    "em": 296,
    "admit": 132,
    "often": 489,
    "fans": 136,
    "gone": 194,
    "arguing": 62,
    "missing": 152,
    "vital": 26,
    "previous": 206,
    "banned": 36,
    "baseball": 164,
    "racial": 37,
    "biased": 47,
    "basis": 218,
    "thoughts": 73,
    "affected": 54,
    "hiring": 15,
    "practices": 50,
    "criticizing": 10,
    "homosexual": 151,
    "merely": 127,
    "athlete": 3,
    "hire": 27,
    "former": 166,
    "umpire": 13,
    "admitted": 64,
    "assist": 42,
    "protest": 38,
    "game": 773,
    "thinks": 98,
    "suspended": 18,
    "hoping": 63,
    "suspension": 42,
    "##right": 16,
    "lu": 81,
    "##dic": 34,
    "##rous": 26,
    "start": 616,
    "suspend": 9,
    "athletes": 8,
    "der": 69,
    "##oga": 14,
    "##tory": 32,
    "conditions": 116,
    "remaining": 69,
    "honestly": 35,
    "truly": 114,
    "analyze": 23,
    "differences": 126,
    "bring": 218,
    "##ider": 19,
    "350": 77,
    "feature": 107,
    "83": 189,
    "47": 261,
    "##7": 1176,
    "straight": 162,
    "scored": 86,
    "ton": 17,
    "crush": 9,
    "8th": 25,
    "five": 227,
    "9th": 14,
    "pitched": 37,
    "seven": 101,
    "innings": 36,
    "took": 458,
    "part": 1063,
    "mock": 11,
    "##ery": 16,
    "bull": 69,
    "##pen": 82,
    "score": 111,
    "##less": 252,
    "75": 431,
    "lowest": 34,
    "staff": 76,
    "hitter": 80,
    "batting": 32,
    "48": 468,
    "##1": 1317,
    "hitting": 67,
    "highest": 89,
    "267": 33,
    "238": 25,
    "ou": 15,
    "stats": 110,
    "bad": 649,
    "averaging": 4,
    "giving": 198,
    "undoubtedly": 17,
    "offense": 73,
    "relief": 47,
    "pace": 18,
    "successful": 101,
    "games": 525,
    "held": 215,
    "leads": 120,
    "kept": 186,
    "deficit": 48,
    "starters": 31,
    "okay": 72,
    "alright": 8,
    "mark": 109,
    "reactivated": 1,
    "sent": 333,
    "picked": 97,
    "cancelled": 11,
    "signing": 34,
    "younger": 31,
    "handed": 77,
    "##hand": 66,
    "relieve": 20,
    "batter": 23,
    "insist": 55,
    "park": 57,
    "g": 679,
    "platoon": 15,
    "advantage": 139,
    "certain": 419,
    "vulnerable": 24,
    "postseason": 3,
    "seldom": 14,
    "jug": 6,
    "##gle": 21,
    "regular": 177,
    "season": 408,
    "regardless": 90,
    "##ies": 304,
    "tend": 157,
    "precisely": 50,
    "managers": 45,
    "inferior": 24,
    "perhaps": 320,
    "check": 496,
    "honesty": 16,
    "##ler": 90,
    "knowing": 126,
    "charge": 167,
    "fee": 78,
    "##ms": 194,
    "tool": 263,
    "##box": 51,
    "kit": 66,
    "net": 654,
    "harley": 7,
    "red": 274,
    "##neck": 20,
    "violence": 66,
    "wanna": 28,
    "travel": 66,
    "##bi": 28,
    "racers": 3,
    "movies": 35,
    "81": 241,
    "working": 489,
    "project": 213,
    "battery": 98,
    "ideas": 248,
    "benefit": 116,
    "brilliant": 15,
    "##z": 188,
    "winds": 17,
    "##creen": 6,
    "ended": 79,
    "completely": 261,
    "continues": 60,
    "suck": 57,
    "355": 28,
    "217": 36,
    "radius": 68,
    "vision": 54,
    "increases": 55,
    "1808": 14,
    "##tm": 27,
    "cl": 182,
    "ms": 169,
    "336": 23,
    "95": 264,
    "hm": 15,
    "ci": 148,
    "##um": 118,
    "##ference": 11,
    "mystery": 43,
    "grows": 18,
    "extension": 79,
    "segment": 42,
    "allocated": 30,
    "attached": 66,
    "process": 341,
    "crashes": 30,
    "following": 750,
    "invalid": 46,
    "op": 155,
    "##code": 181,
    "133": 73,
    "id": 159,
    "74": 214,
    "stream": 187,
    "checking": 86,
    "sh": 97,
    "##mg": 33,
    "##et": 205,
    "##mat": 35,
    "create": 304,
    "thread": 136,
    "soc": 40,
    "christian": 43,
    "bible": 98,
    "study": 308,
    "amazed": 25,
    "biblical": 34,
    "oppose": 31,
    "present": 301,
    "ceremonial": 33,
    "command": 282,
    "##ments": 60,
    "ten": 136,
    "portion": 75,
    "seventh": 19,
    "mean": 743,
    "##ull": 10,
    "intend": 58,
    "requirements": 96,
    "plain": 169,
    "graf": 6,
    "##ted": 399,
    "commonwealth": 3,
    "updated": 79,
    "200": 267,
    "printer": 203,
    "driver": 354,
    "wonder": 177,
    "distinguish": 38,
    "prevention": 28,
    "medicine": 86,
    "preach": 24,
    "cannot": 557,
    "assuming": 133,
    "rich": 61,
    "terminal": 83,
    "luck": 143,
    "adequately": 16,
    "covered": 123,
    "patients": 168,
    "die": 203,
    "zoo": 12,
    "##logists": 10,
    "refer": 138,
    "fe": 114,
    "##cal": 58,
    "shield": 25,
    "subsequent": 39,
    "military": 329,
    "fame": 18,
    "genocide": 152,
    "million": 297,
    "women": 326,
    "elderly": 19,
    "visit": 76,
    "1919": 32,
    "become": 368,
    "##makers": 8,
    "parties": 107,
    "##port": 30,
    "##uni": 37,
    "serving": 34,
    "lack": 187,
    "##ey": 25,
    "##cend": 21,
    "##ent": 267,
    "1920": 54,
    "wrote": 206,
    "useless": 64,
    "pretend": 34,
    "satisfactory": 17,
    "allies": 24,
    "des": 149,
    "##erving": 26,
    "sympathy": 16,
    "331": 18,
    "341": 14,
    "158": 35,
    "##28": 33,
    "donated": 9,
    "letter": 207,
    "dated": 21,
    "1943": 9,
    "states": 255,
    "volume": 114,
    "desirable": 30,
    "##sc": 177,
    "##rup": 20,
    "##ulous": 19,
    "merchants": 11,
    "##21": 57,
    "162": 27,
    "290": 25,
    "36th": 1,
    "eight": 83,
    "forcibly": 7,
    "ob": 224,
    "##ru": 104,
    "##cting": 20,
    "leaving": 91,
    "homes": 58,
    "village": 81,
    "night": 300,
    "rounding": 9,
    "inhabitants": 49,
    "unknown": 69,
    "destinations": 2,
    "further": 282,
    "statements": 123,
    "succeeded": 25,
    "escaping": 7,
    "wounded": 52,
    "massacre": 137,
    "ruins": 14,
    "openly": 22,
    "murdered": 63,
    "gathered": 38,
    "inhuman": 12,
    "##bar": 77,
    "##ous": 152,
    "committed": 139,
    "52": 197,
    "163": 36,
    "440": 18,
    "our": 1747,
    "withdrawn": 15,
    "loyal": 13,
    "us": 1685,
    "regions": 29,
    "behind": 310,
    "positions": 89,
    "facing": 23,
    "increasing": 54,
    "threat": 108,
    "suppression": 3,
    "cruel": 44,
    "abuses": 32,
    "systematically": 12,
    "##ih": 25,
    "##ila": 24,
    "occupation": 59,
    "regularly": 65,
    "informed": 47,
    "atrocities": 31,
    "gained": 28,
    "authority": 190,
    "failing": 27,
    "restoring": 9,
    "order": 732,
    "##58": 25,
    "##54": 28,
    "##85": 33,
    "noting": 17,
    "passing": 61,
    "yes": 274,
    "protect": 235,
    "privately": 21,
    "leg": 75,
    "##is": 161,
    "##late": 23,
    "needs": 326,
    "designer": 11,
    "met": 119,
    "freely": 60,
    "export": 245,
    "algorithms": 62,
    "destination": 17,
    "country": 389,
    "##aru": 4,
    "legacy": 6,
    "switches": 55,
    "sport": 81,
    "electronics": 70,
    "sets": 125,
    "switch": 221,
    "##tail": 17,
    "rev": 111,
    "##ving": 35,
    "limit": 153,
    "delayed": 23,
    "ups": 36,
    "##hi": 71,
    "briefly": 23,
    "remain": 123,
    "gear": 75,
    "handy": 39,
    "charging": 19,
    "corners": 25,
    "distraction": 10,
    "curve": 34,
    "approaching": 25,
    "throttle": 36,
    "downs": 20,
    "pedal": 38,
    "depressed": 16,
    "position": 361,
    "measure": 103,
    "wonderful": 69,
    "green": 78,
    "audi": 3,
    "senses": 40,
    "smart": 76,
    "deliver": 32,
    "dumb": 36,
    "remember": 456,
    "idea": 623,
    "economical": 15,
    "assumption": 77,
    "each": 974,
    "ridden": 13,
    "ina": 65,
    "##tten": 8,
    "cruising": 4,
    "highway": 33,
    "4th": 67,
    "con": 805,
    "##iva": 45,
    "controlled": 100,
    "scenario": 32,
    "ratio": 58,
    "combinations": 20,
    "stored": 72,
    "assumptions": 51,
    "proved": 56,
    "instant": 21,
    "##aneous": 6,
    "mp": 50,
    "##g": 739,
    "opening": 61,
    "explanation": 97,
    "sits": 18,
    "obvious": 202,
    "sight": 48,
    "squid": 15,
    "tradition": 78,
    "alive": 126,
    "fish": 38,
    "nt": 36,
    "exactly": 357,
    "##dating": 17,
    "##eti": 58,
    "adding": 61,
    "changing": 107,
    "batch": 38,
    "script": 70,
    "host": 136,
    "probe": 122,
    "04": 455,
    "01": 440,
    "upcoming": 22,
    "below": 289,
    "welcome": 118,
    "sheets": 36,
    "schedules": 13,
    "press": 220,
    "kits": 25,
    "ray": 122,
    "astronomy": 28,
    "satellite": 167,
    "area": 440,
    "wavelength": 9,
    "telescope": 23,
    "cameras": 28,
    "imaging": 36,
    "##nti": 19,
    "##llation": 5,
    "proportional": 14,
    "counters": 40,
    "atmosphere": 59,
    "joint": 44,
    "accomplish": 37,
    "exploration": 34,
    "scheduled": 45,
    "aboard": 11,
    "1997": 12,
    "gravity": 45,
    "assists": 22,
    "trajectory": 12,
    "spacecraft": 90,
    "arrive": 25,
    "2004": 5,
    "arrival": 15,
    "performs": 21,
    "maneuvers": 7,
    "achieve": 57,
    "initial": 129,
    "separates": 4,
    "descends": 4,
    "relay": 43,
    "hours": 207,
    "enters": 16,
    "traverse": 3,
    "cloudy": 3,
    "surface": 168,
    "completion": 16,
    "mission": 141,
    "touring": 6,
    "tr": 109,
    "##aj": 13,
    "##ect": 27,
    "##ories": 15,
    "allow": 327,
    "fly": 107,
    "##by": 124,
    "targeted": 14,
    "objectives": 27,
    "##fold": 13,
    "conduct": 67,
    "detailed": 88,
    "studies": 143,
    "rings": 37,
    "magnet": 22,
    "##osphere": 10,
    "satellites": 90,
    "character": 192,
    "##ize": 224,
    "intriguing": 4,
    "aspects": 88,
    "possibility": 132,
    "lakes": 6,
    "liquid": 40,
    "hydro": 10,
    "##carbon": 6,
    "result": 310,
    "photo": 77,
    "##chemical": 4,
    "processes": 50,
    "form": 367,
    "global": 74,
    "sm": 69,
    "##og": 97,
    "layer": 37,
    "rain": 39,
    "onto": 118,
    "onboard": 7,
    "radar": 113,
    "peer": 23,
    "clouds": 13,
    "determine": 153,
    "investigate": 31,
    "chemical": 46,
    "produce": 178,
    "unique": 75,
    "named": 116,
    "1625": 3,
    "1712": 1,
    "director": 105,
    "discovered": 93,
    "atmospheric": 21,
    "physicist": 27,
    "1629": 3,
    "1695": 1,
    "described": 181,
    "nature": 234,
    "06": 233,
    "97": 170,
    "98": 146,
    "99": 193,
    "00": 1323,
    "09": 132,
    "05": 214,
    "22": 443,
    "transit": 9,
    "returned": 105,
    "resolved": 18,
    "asteroid": 10,
    "##fur": 8,
    "##l": 783,
    "stuck": 71,
    "essentially": 105,
    "abandoned": 25,
    "backup": 105,
    "plan": 249,
    "loss": 165,
    "instruments": 34,
    "approximately": 55,
    "70": 406,
    "original": 497,
    "02": 345,
    "90": 423,
    "91": 313,
    "07": 129,
    "29": 299,
    "31": 308,
    "lunar": 117,
    "smaller": 113,
    "third": 340,
    "nation": 135,
    "mapping": 48,
    "mapped": 22,
    "entire": 244,
    "resolution": 126,
    "collecting": 26,
    "map": 89,
    "including": 539,
    "pixel": 99,
    "camera": 66,
    "booster": 26,
    "arriving": 13,
    "martian": 5,
    "68": 223,
    "observing": 20,
    "primary": 101,
    "objective": 188,
    "precise": 24,
    "accurate": 119,
    "observations": 63,
    "sea": 68,
    "level": 405,
    "substantially": 30,
    "ocean": 17,
    "dynamics": 18,
    "transported": 5,
    "poles": 11,
    "carries": 43,
    "particles": 24,
    "fields": 101,
    "experiments": 38,
    "##ometer": 23,
    "ion": 6,
    "electron": 15,
    "collectors": 10,
    "various": 318,
    "energy": 134,
    "ranges": 15,
    "plasma": 13,
    "wave": 79,
    "radio": 205,
    "receivers": 23,
    "etc": 1198,
    "human": 491,
    "built": 326,
    "rocket": 122,
    "##lip": 29,
    "##tic": 85,
    "plane": 90,
    "stole": 25,
    "planet": 81,
    "sliding": 20,
    "north": 59,
    "pole": 30,
    "##uve": 3,
    "bent": 20,
    "path": 124,
    "tilted": 5,
    "pass": 236,
    "ap": 111,
    "##hel": 13,
    "surprisingly": 11,
    "##eli": 20,
    "##bor": 12,
    "##hood": 44,
    "magnetic": 31,
    "radiation": 35,
    "results": 261,
    "257": 20,
    "p": 754,
    "148": 47,
    "detail": 102,
