{
  "freqs": {
    "[UNK]": 670332,
    "acceptable": 107,
    ".": 188151,
    "and": 44554,
    "have": 13880,
    "a": 44724,
    "right": 1934,
    "to": 57457,
    "determine": 165,
    "if": 6427,
    "they": 8560,
    "wish": 272,
    "return": 414,
    "the": 104937,
    "situation": 377,
    "prior": 118,
    "invasion": 38,
    "where": 1786,
    "were": 4484,
    "both": 1237,
    "part": 1165,
    "of": 50759,
    "same": 1868,
    "\"": 46848,
    "mandate": 33,
    "territory": 74,
    "-": 185191,
    "read": 1221,
    "colony": 35,
    "has": 5758,
    "no": 4225,
    "what": 5159,
    "happens": 228,
    "in": 32449,
    "another": 1126,
    "country": 427,
    "because": 2486,
    "you": 17665,
    "consider": 432,
    "them": 3932,
    "threat": 113,
    "is": 32345,
    "precisely": 54,
    "way": 2197,
    "that": 29881,
    "almost": 501,
    "all": 6404,
    "wars": 69,
    "aggression": 22,
    "started": 520,
    "territorial": 30,
    "expansion": 137,
    "by": 8542,
    "force": 344,
    "defines": 38,
    "as": 11364,
    "occupied": 91,
    "are": 13875,
    "recognised": 10,
    "such": 2165,
    "every": 979,
    "nation": 141,
    "on": 15375,
    "earth": 225,
    "(": 47283,
    "excluding": 21,
    "one": 6292,
    "small": 629,
    "car": 991,
    "##ibe": 49,
    "##an": 70,
    "island": 45,
    ")": 44347,
    "thinks": 114,
    "peace": 231,
    "possible": 891,
    "with": 13645,
    "continued": 99,
    "occupation": 61,
    "military": 359,
    "presence": 109,
    "?": 25598,
    "completely": 283,
    "un": 1269,
    "##sus": 7,
    "##tain": 27,
    "##able": 626,
    "bankrupt": 9,
    "simply": 522,
    "cannot": 607,
    "afford": 91,
    "finance": 26,
    "ec": 84,
    "##con": 179,
    "##omy": 14,
    "any": 4603,
    "more": 4329,
    "money": 580,
    "for": 20495,
    "an": 7939,
    "moved": 137,
    "deliberate": 17,
    "policy": 245,
    "prevent": 213,
    "territories": 45,
    "described": 196,
    "reasoning": 107,
    "clear": 445,
    "intention": 37,
    "was": 10421,
    "create": 333,
    "constituency": 2,
    "which": 4927,
    "bel": 76,
    "##ei": 65,
    "##ved": 67,
    "could": 2537,
    "not": 12901,
    "be": 15143,
    "deprived": 16,
    "land": 273,
    "stolen": 66,
    "from": 8461,
    "indigenous": 6,
    "population": 287,
    "pre": 525,
    "##text": 222,
    "##s": 10041,
    "under": 1332,
    "settlers": 7,
    "##qui": 98,
    "##red": 96,
    "through": 1379,
    "red": 297,
    "##ef": 50,
    "##ini": 50,
    "##tion": 264,
    "much": 2267,
    "used": 2043,
    "common": 415,
    "public": 850,
    "assertion": 77,
    "village": 90,
    "depends": 122,
    "food": 263,
    "belongs": 36,
    "invade": 25,
    "##r": 1363,
    "individual": 299,
    "title": 235,
    "clearly": 241,
    "excuse": 114,
    "build": 411,
    "condom": 8,
    "##inium": 1,
    "aliens": 3,
    "brought": 234,
    "occupy": 6,
    "foreign": 97,
    "power": 1029,
    "there": 5679,
    "breach": 11,
    "convention": 21,
    "st": 472,
    "##ip": 83,
    "##ulates": 18,
    "use": 3431,
    "must": 1420,
    "changed": 258,
    "amount": 253,
    "self": 376,
    "justify": 84,
    "##ing": 2310,
    "hard": 883,
    "lin": 22,
    "##ner": 46,
    "app": 319,
    "##ologists": 14,
    "will": 7170,
    "change": 647,
    "fact": 1077,
    "majority": 215,
    "world": 901,
    "governments": 104,
    ",": 128757,
    "those": 1940,
    "actually": 747,
    "condemned": 21,
    "this": 12333,
    "practice": 184,
    "also": 3003,
    "liability": 35,
    "talking": 396,
    "about": 6267,
    "civilian": 86,
    "en": 671,
    "##camp": 3,
    "##ments": 66,
    "would": 6597,
    "last": 1260,
    "than": 3593,
    "hours": 222,
    "against": 998,
    "tanks": 120,
    "'": 124779,
    "t": 12130,
    "fool": 62,
    "yourself": 302,
    "gulf": 4,
    "war": 395,
    "negotiating": 26,
    "table": 178,
    "their": 4219,
    "back": 1671,
    "##ers": 380,
    "had": 3916,
    "secure": 266,
    "base": 268,
    "ins": 216,
    "##rt": 66,
    "##ru": 115,
    "##cted": 39,
    "negotiate": 24,
    "or": 11174,
    "else": 751,
    "creation": 159,
    "settlements": 12,
    "gone": 212,
    "longer": 337,
    "cut": 332,
    "supply": 231,
    "at": 8370,
    "can": 8265,
    "chose": 49,
    "live": 501,
    "arab": 25,
    "state": 753,
    "existence": 280,
    "com": 2111,
    "##uni": 39,
    "##ty": 218,
    "does": 2358,
    "give": 989,
    "annex": 8,
    "##e": 1049,
    "new": 2102,
    "boundaries": 22,
    "drawn": 50,
    "up": 4224,
    "48": 518,
    "precious": 17,
    "little": 1045,
    "authority": 218,
    "agree": 504,
    "anything": 1030,
    "real": 882,
    "issue": 577,
    "treaty": 25,
    "but": 8444,
    "trade": 230,
    "remain": 136,
    "heavily": 45,
    "dependent": 49,
    "indefinitely": 7,
    "it": 21355,
    "gu": 80,
    "##aran": 12,
    "##tor": 117,
    "factor": 135,
    "lands": 55,
    "confiscated": 8,
    "within": 450,
    "di": 742,
    "##sman": 16,
    "##tling": 7,
    "shadow": 41,
    "structures": 40,
    "allow": 354,
    "discrimination": 40,
    "non": 932,
    "nominal": 9,
    "##y": 884,
    "secular": 66,
    "irony": 16,
    "guarantee": 84,
    "palestinian": 4,
    "des": 160,
    "##cr": 378,
    "##imi": 85,
    "##nation": 44,
    "law": 988,
    "order": 816,
    "protect": 265,
    "remaining": 71,
    "going": 1604,
    "forced": 97,
    "##ot": 197,
    "position": 407,
    "mean": 838,
    "outlaw": 21,
    "prevents": 33,
    "arabs": 17,
    "buying": 162,
    "using": 1495,
    "posted": 411,
    "couple": 428,
    "weeks": 287,
    "ago": 627,
    "doesn": 1151,
    "seem": 621,
    "appeared": 98,
    "news": 952,
    "##group": 398,
    "haven": 358,
    "reply": 277,
    "moderator": 31,
    "having": 717,
    "intermittent": 12,
    "problems": 796,
    "our": 2049,
    "mail": 1460,
    "time": 3216,
    "me": 5080,
    "seen": 747,
    "before": 1363,
    "fight": 133,
    "week": 379,
    "some": 4784,
    "questions": 584,
    "fighting": 125,
    "whether": 619,
    "things": 1362,
    "just": 3731,
    "##if": 136,
    "##iable": 45,
    "looking": 741,
    "into": 2509,
    "these": 2446,
    "jo": 26,
    "##tted": 10,
    "down": 1259,
    "my": 6021,
    "findings": 51,
    "go": 1659,
    "answered": 99,
    "his": 3286,
    "yet": 610,
    "know": 3956,
    "here": 1815,
    "slightly": 147,
    "different": 1030,
    "tack": 21,
    "possibly": 224,
    "ll": 1474,
    "able": 825,
    "get": 3876,
    "deeply": 39,
    "later": 503,
    "post": 817,
    "info": 726,
    "soon": 354,
    "duty": 95,
    "neighbour": 8,
    ":": 37025,
    "good": 2437,
    "men": 424,
    "6": 3993,
    "10": 1872,
    "ourselves": 100,
    "22": 473,
    "39": 307,
    "toward": 160,
    "who": 4730,
    "may": 2386,
    "trouble": 215,
    "therefore": 202,
    "render": 81,
    "assistance": 76,
    "injured": 58,
    "man": 705,
    "should": 2718,
    "organisation": 24,
    "causes": 151,
    "people": 4324,
    "harm": 90,
    "even": 2187,
    "medical": 198,
    "corps": 16,
    "army": 135,
    "etc": 1301,
    "faith": 441,
    "citizens": 247,
    "commonwealth": 4,
    "2": 9244,
    "11": 952,
    "12": 1063,
    "recognise": 16,
    "rules": 327,
    "kingdoms": 2,
    "we": 5511,
    "taking": 321,
    "struggles": 8,
    "nations": 99,
    "due": 388,
    "strangers": 14,
    "pilgrims": 3,
    "amongst": 27,
    "so": 4779,
    "passing": 66,
    "national": 205,
    "aspirations": 8,
    "applied": 99,
    "politics": 142,
    "s": 13570,
    "story": 303,
    "supposed": 247,
    "strive": 18,
    "resist": 110,
    "evil": 175,
    "suffer": 79,
    "yourselves": 17,
    "def": 159,
    "##ra": 129,
    "##uded": 22,
    "inc": 251,
    "##osis": 28,
    "##ten": 74,
    "##t": 1475,
    "us": 1904,
    "assist": 44,
    "preserving": 10,
    "destroy": 93,
    "when": 3396,
    "he": 5315,
    "returns": 78,
    "set": 1088,
    "kingdom": 59,
    "unto": 67,
    "20": 1188,
    "25": 1250,
    "soul": 91,
    "subject": 434,
    "higher": 302,
    "powers": 62,
    ";": 17453,
    "ordained": 4,
    "##eth": 43,
    "ordinance": 13,
    "13": 716,
    "1": 12386,
    "sake": 62,
    "king": 50,
    "supreme": 23,
    "well": 1937,
    "doing": 729,
    "ye": 77,
    "put": 939,
    "silence": 30,
    "ignorance": 75,
    "foolish": 41,
    "15": 1171,
    "scriptures": 35,
    "make": 2137,
    "submission": 28,
    "divine": 86,
    "command": 302,
    "equally": 75,
    "5": 5301,
    "19": 538,
    "29": 332,
    "runs": 349,
    "counter": 86,
    "refuse": 58,
    "reason": 764,
    "bond": 18,
    "servants": 8,
    "service": 379,
    "life": 828,
    "task": 109,
    "example": 857,
    "type": 528,
    "thing": 1116,
    "3": 9324,
    "23": 471,
    "bonds": 11,
    "##er": 1465,
    "##vant": 14,
    "work": 1810,
    "heart": 190,
    "##ily": 40,
    "boss": 40,
    "i": 1216,
    "e": 1429,
    "shaken": 7,
    "together": 350,
    "running": 602,
    "over": 2213,
    "o": 849,
    "##ops": 43,
    "bit": 1414,
    "side": 569,
    "track": 137,
    "contests": 23,
    "between": 1185,
    "battle": 72,
    "testify": 21,
    "truth": 388,
    "believe": 1509,
    "embrace": 14,
    "promises": 42,
    "become": 410,
    "fellow": 72,
    "interested": 586,
    "associations": 10,
    "relation": 33,
    "unions": 8,
    "tells": 145,
    "lay": 105,
    "aside": 89,
    "weight": 168,
    "run": 961,
    "race": 139,
    "wise": 72,
    "disc": 218,
    "##ard": 34,
    "association": 34,
    "re": 2610,
    "##tar": 35,
    "##d": 1524,
    "progress": 61,
    "endure": 9,
    "hardness": 1,
    "soldier": 26,
    "##ret": 36,
    "##h": 634,
    "##tangle": 30,
    "##th": 195,
    "himself": 310,
    "affairs": 42,
    "please": 841,
    "him": 1671,
    "hat": 54,
    "chosen": 100,
    "4": 5345,
    "warns": 17,
    "une": 60,
    "##qual": 14,
    "##ly": 1476,
    "yo": 78,
    "##ked": 31,
    "##bel": 26,
    "##ie": 205,
    "##vers": 50,
    "obvious": 218,
    "applications": 282,
    "marriage": 101,
    "covers": 55,
    "like": 4204,
    "business": 330,
    "partnerships": 2,
    "other": 4095,
    "form": 386,
    "close": 335,
    "person": 782,
    "persons": 110,
    "believing": 76,
    "case": 1172,
    "principle": 87,
    "comes": 517,
    "remember": 506,
    "being": 1877,
    "animals": 119,
    "strengths": 5,
    "clean": 130,
    "uncle": 10,
    "ideas": 270,
    "strongly": 93,
    "stressed": 16,
    "18": 738,
    "suggest": 262,
    "##king": 69,
    "aspect": 60,
    "ser": 22,
    "##vi": 31,
    "##tu": 38,
    "##de": 166,
    "says": 758,
    "take": 1374,
    "##ke": 131,
    "upon": 346,
    "then": 2670,
    "already": 687,
    "7": 5250,
    "question": 1169,
    "asked": 454,
    "thou": 37,
    "help": 1254,
    "##go": 116,
    "##dly": 20,
    "lucky": 76,
    "escape": 81,
    "facts": 141,
    "made": 1343,
    "affinity": 9,
    "sold": 196,
    "wicked": 29,
    "##ness": 332,
    "21": 541,
    "alliance": 5,
    "agreed": 80,
    "said": 1975,
    "am": 2370,
    "art": 185,
    "thy": 17,
    "##to": 159,
    "firm": 67,
    "refusing": 16,
    "advice": 193,
    "false": 181,
    "prophets": 35,
    "insisted": 21,
    "hearing": 92,
    "prophet": 87,
    "trying": 715,
    "do": 5867,
    "found": 872,
    "couldn": 340,
    "break": 272,
    "away": 683,
    "out": 4878,
    "among": 385,
    "separate": 173,
    "touch": 105,
    "receive": 188,
    "shall": 270,
    "sons": 32,
    "daughters": 21,
    "17": 805,
    "less": 839,
    "far": 1004,
    "m": 2966,
    "still": 1450,
    "don": 4009,
    "think": 3350,
    "ve": 2195,
    "raised": 119,
    "summary": 112,
    "few": 1156,
    "essential": 77,
    "relationship": 121,
    "14": 1043,
    "dedication": 5,
    "course": 1010,
    "action": 311,
    "required": 286,
    "compromise": 113,
    "followers": 79,
    "8": 4055,
    "separated": 36,
    "involves": 58,
    "master": 99,
    "servant": 21,
    "16": 1122,
    "serve": 103,
    "two": 2272,
    "masters": 18,
    "24": 857,
    "lust": 14,
    "pride": 25,
    "quite": 713,
    "opposed": 114,
    "nature": 255,
    "deliver": 37,
    "delivered": 37,
    "rights": 441,
    "swear": 30,
    "allegiance": 6,
    "anyone": 1546,
    "gentle": 13,
    "apply": 200,
    "avoiding": 27,
    "strife": 5,
    "throughout": 95,
    "lives": 232,
    "wage": 27,
    "weapons": 291,
    "armour": 6,
    "probably": 1031,
    "look": 1032,
    "further": 305,
    "fascist": 54,
    "killing": 191,
    "invading": 20,
    "soil": 27,
    "lack": 199,
    "ha": 139,
    "explanation": 102,
    "fa": 309,
    "##sis": 53,
    "##ye": 15,
    "dam": 9,
    "##gal": 19,
    "##a": 481,
    "son": 238,
    "ken": 6,
    "##di": 106,
    "##ler": 102,
    "##i": 442,
    "##tl": 12,
    "##ig": 61,
    "##in": 335,
    "ala": 29,
    "##sin": 30,
    "ya": 85,
    "##pin": 22,
    "##ca": 104,
    "ac": 352,
    "ka": 79,
    "##ld": 75,
    "##ila": 27,
    "da": 51,
    "yi": 6,
    "##cek": 2,
    "##k": 642,
    "amc": 1,
    "##asi": 31,
    "bu": 181,
    "se": 201,
    "##fer": 82,
    "##lik": 2,
    "af": 70,
    "##fed": 15,
    "de": 513,
    "yu": 21,
    "pl": 125,
    "##aka": 5,
    "nu": 79,
    "##mara": 1,
    "##ni": 166,
    "##lim": 37,
    "note": 338,
    "design": 266,
    "implementation": 133,
    "behind": 333,
    "chip": 678,
    "moves": 57,
    "pawn": 4,
    "elect": 20,
    "president": 84,
    "united": 10,
    "states": 286,
    "immediately": 140,
    "pack": 58,
    "bags": 24,
    "replaced": 128,
    "team": 750,
    "fresh": 42,
    "young": 263,
    "government": 1175,
    "say": 2047,
    "96": 232,
    "%": 16946,
    "appointed": 35,
    "hired": 27,
    "rather": 823,
    "elected": 39,
    "device": 317,
    "been": 3701,
    "production": 93,
    "six": 186,
    "months": 359,
    "foundation": 44,
    "currently": 292,
    "body": 415,
    "sky": 62,
    "hasn": 130,
    "fallen": 36,
    "how": 2635,
    "convert": 322,
    "tar": 279,
    "##ga": 92,
    "similar": 494,
    "picture": 180,
    "list": 985,
    "values": 232,
    "after": 1500,
    "operations": 117,
    "p": 795,
    "ix": 5,
    "##els": 11,
    "codes": 70,
    "ex": 648,
    ">": 88018,
    "000": 881,
    "##100": 157,
    "##25": 90,
    "##5": 975,
    "##pi": 113,
    "##x": 1297,
    "##el": 140,
    "001": 103,
    "##200": 23,
    "##20": 98,
    "##1": 1409,
    "##et": 216,
    "##c": 839,
    "someone": 1060,
    "explain": 271,
    "data": 1254,
    "ore": 11,
    "file": 1536,
    "its": 1801,
    "stored": 79,
    "##gas": 7,
    "ft": 532,
    "##p": 1707,
    "site": 322,
    "wu": 88,
    "##ar": 169,
    "##chi": 64,
    "##ve": 257,
    "um": 135,
    "##ich": 38,
    "something": 1739,
    "off": 1627,
    "beaten": 38,
    "path": 134,
    "motives": 26,
    "often": 543,
    "while": 1117,
    "publicly": 67,
    "criticizing": 10,
    "sale": 282,
    "taken": 398,
    "advantage": 154,
    "prices": 126,
    "paid": 160,
    "barren": 4,
    "many": 2002,
    "times": 627,
    "price": 505,
    "fertile": 10,
    "^": 13661,
    "hear": 364,
    "answer": 566,
    "para": 100,
    "##ph": 130,
    "##rase": 50,
    "means": 745,
    "mother": 366,
    "##board": 213,
    "cop": 121,
    "##ro": 204,
    "##ces": 152,
    "##sor": 87,
    "*": 33243,
    "yours": 111,
    "add": 369,
    "/": 27812,
    "desktop": 67,
    "230": 67,
    "##wat": 10,
    "usual": 147,
    "connector": 159,
    "five": 251,
    "floppy": 231,
    "drives": 356,
    "three": 823,
    "visible": 106,
    "internal": 246,
    "slot": 120,
    "38": 567,
    "##6": 1655,
    "##m": 1515,
    "##z": 202,
    "64": 348,
    "##b": 928,
    "cache": 157,
    "##mb": 63,
    "80": 750,
    "##us": 286,
    "sim": 90,
    "##ms": 212,
    "worth": 364,
    "$": 18024,
    "150": 166,
    "alone": 237,
    "math": 111,
    "90": 447,
    "0": 9657,
    "rating": 50,
    "26": 429,
    "version": 777,
    "email": 630,
    "saying": 572,
    "only": 3697,
    "9": 3472,
    "95": 282,
    "including": 581,
    "free": 772,
    "toast": 11,
    "!": 17034,
    "certain": 461,
    "find": 1455,
    "cheaper": 129,
    "board": 381,
    "without": 1218,
    "breaking": 59,
    "sweat": 8,
    "several": 759,
    "hundred": 127,
    "dollar": 54,
    "premium": 33,
    "high": 846,
    "quality": 311,
    "components": 102,
    "known": 532,
    "very": 2410,
    "reliable": 100,
    "compatible": 173,
    "systems": 541,
    "various": 344,
    "points": 379,
    "past": 380,
    "ads": 53,
    "pages": 148,
    "want": 1928,
    "see": 2200,
    "differential": 32,
    "495": 20,
    "complete": 295,
    "100": 712,
    "need": 1787,
    "fully": 173,
    "guaranteed": 71,
    "details": 310,
    "understanding": 198,
    "ted": 10,
    "turner": 2,
    "owner": 126,
    "braves": 2,
    "tv": 61,
    "station": 222,
    "nationwide": 19,
    "games": 570,
    "dubbed": 3,
    "america": 12,
    "least": 1033,
    "whose": 225,
    "across": 242,
    "now": 1798,
    "wo": 39,
    "beautiful": 47,
    "sec": 116,
    "##au": 39,
    "##cus": 41,
    "mets": 3,
    "w": 560,
    "##gn": 21,
    "chicago": 4,
    "##sb": 30,
    "boston": 4,
    "super": 161,
    "##station": 15,
    "east": 48,
    "coast": 43,
    "cubs": 39,
    "sox": 4,
    "show": 511,
    "h": 450,
    "##ym": 54,
    "##ow": 41,
    "##itz": 6,
    "@": 23320,
    "cs": 570,
    "j": 214,
    "##hu": 32,
    "ed": 2519,
    "##u": 2815,
    "mel": 27,
    "##low": 7,
    "dead": 381,
    "your": 5456,
    "laid": 33,
    "attitude": 148,
    "solve": 98,
    "problem": 1654,
    "myself": 374,
    "willing": 298,
    "second": 767,
    "password": 76,
    "secret": 247,
    "key": 1412,
    "whenever": 74,
    "logged": 7,
    "solution": 250,
    "once": 526,
    "installed": 250,
    "effort": 194,
    "##less": 274,
    "start": 680,
    "x": 1476,
    "##hos": 39,
    "control": 716,
    "access": 561,
    "got": 1276,
    "##li": 116,
    "##ge": 130,
    "##ous": 166,
    "storing": 14,
    "keys": 528,
    "multi": 276,
    "##user": 21,
    "computers": 119,
    "pointer": 108,
    "reading": 384,
    "liked": 57,
    "idea": 684,
    "unrelated": 13,
    "sources": 347,
    "strong": 350,
    "mixing": 26,
    "function": 298,
    "unless": 376,
    "missed": 120,
    "source": 588,
    "suggested": 136,
    "hardware": 464,
    "seems": 908,
    "available": 1336,
    "##gues": 3,
    "##sable": 41,
    "intruder": 17,
    "boot": 158,
    "##ed": 1607,
    "buffer": 146,
    "related": 346,
    "network": 273,
    "traffic": 180,
    "basically": 139,
    "uses": 446,
    "strategy": 61,
    "requiring": 52,
    "reach": 142,
    "kernel": 31,
    "heard": 699,
    "sounded": 23,
    "folks": 224,
    "experiencing": 12,
    "30": 952,
    "60": 573,
    "seconds": 114,
    "reasonably": 74,
    "configured": 30,
    "works": 730,
    "##tation": 141,
    "delay": 45,
    "log": 152,
    "process": 366,
    "approach": 235,
    "ether": 36,
    "##fin": 44,
    "|": 3599,
    "##press": 78,
    "skip": 37,
    "takes": 262,
    "considering": 168,
    "writing": 217,
    "end": 970,
    "solutions": 59,
    "launches": 49,
    "simultaneously": 34,
    "tries": 47,
    "suck": 60,
    "bits": 284,
    "net": 703,
    "sitting": 100,
    "_": 28580,
    "idle": 29,
    "compression": 128,
    "finishes": 7,
    "deter": 72,
    "##mini": 21,
    "##stic": 30,
    "upper": 64,
    "bound": 69,
    "extra": 268,
    "identity": 80,
    "sy": 230,
    "##llo": 17,
    "##gis": 19,
    "valid": 199,
    "however": 495,
    "##dicate": 17,
    "invalid": 51,
    "first": 2036,
    "pointed": 134,
    "designate": 24,
    "pants": 34,
    "rarely": 48,
    "pockets": 19,
    "most": 1858,
    "too": 1671,
    "shallow": 10,
    "important": 584,
    "woman": 232,
    "her": 988,
    "hand": 603,
    "she": 805,
    "goes": 415,
    "building": 321,
    "herself": 37,
    "ass": 138,
    "##nts": 39,
    "broadcasting": 13,
    "definite": 40,
    "place": 809,
    "sa": 43,
    "##ft": 89,
    "ie": 163,
    "locked": 43,
    "wal": 4,
    "looks": 318,
    "ugly": 34,
    "breaks": 46,
    "lines": 394,
    "makes": 584,
    "rear": 109,
    "wide": 237,
    "cows": 10,
    "habits": 15,
    "clothing": 38,
    "pr": 69,
    "##use": 62,
    "functions": 211,
    "mater": 6,
    "wearing": 68,
    "nude": 3,
    "bi": 128,
    "women": 377,
    "suit": 66,
    "coat": 32,
    "outside": 315,
    "none": 211,
    "inside": 254,
    "coats": 5,
    "##tal": 58,
    "fair": 171,
    "wears": 10,
    "clothes": 37,
    "tell": 934,
    "fun": 159,
    "##al": 411,
    "dressed": 13,
    "wallet": 17,
    "pocket": 34,
    "coven": 1,
    "##ent": 293,
    "better": 1245,
    "unlock": 19,
    "quickly": 164,
    "locks": 40,
    "fast": 399,
    "##mo": 124,
    "##ut": 63,
    "aware": 175,
    "necks": 4,
    "yelling": 14,
    "lbs": 24,
    "inches": 50,
    "why": 1315,
    "told": 657,
    "care": 468,
    "lot": 931,
    "worried": 51,
    "putting": 171,
    "health": 271,
    "home": 609,
    "##opa": 33,
    "##thy": 18,
    "really": 1482,
    "knowing": 136,
    "getting": 635,
    "6000": 53,
    "##thic": 12,
    "practices": 56,
    "documented": 49,
    "investigations": 21,
    "principles": 72,
    "book": 619,
    "weekend": 82,
    "turned": 220,
    "section": 371,
    "medicine": 91,
    "paragraph": 102,
    "informed": 51,
    "##ths": 19,
    "feel": 513,
    "obliged": 13,
    "provide": 485,
    "sort": 451,
    "author": 271,
    "stated": 203,
    "though": 918,
    "virtue": 19,
    "sc": 338,
    "##ept": 75,
    "##ical": 73,
    "narrow": 39,
    "minded": 45,
    "big": 588,
    "witch": 6,
    "doctor": 189,
    "flexible": 33,
    "te": 132,
    "##mp": 250,
    "files": 870,
    "check": 541,
    "environment": 205,
    "variable": 86,
    "drive": 1150,
    "directory": 376,
    "pretty": 528,
    "standard": 576,
    "own": 1269,
    "opinion": 321,
    "bearing": 34,
    "organization": 213,
    "employer": 42,
    "monitors": 98,
    "knows": 315,
    "replacing": 33,
    "cap": 108,
    "cost": 485,
    "falls": 45,
    "bad": 724,
    "batch": 38,
    "supplier": 15,
    "local": 648,
    "repair": 63,
    "shop": 90,
    "prop": 161,
    "##he": 71,
    "##cies": 63,
    "sure": 1201,
    "credibility": 25,
    "wrote": 225,
    "called": 949,
    "prediction": 35,
    "bought": 274,
    "gold": 73,
    "hurt": 121,
    "financially": 10,
    "800": 389,
    "half": 326,
    "stuck": 78,
    "mind": 497,
    "worked": 219,
    "tend": 172,
    "predictions": 50,
    "come": 1128,
    "true": 931,
    "forget": 183,
    "ones": 405,
    "didn": 1196,
    "la": 91,
    "perhaps": 360,
    "mentioned": 314,
    "definitely": 108,
    "might": 1347,
    "silly": 76,
    "ask": 618,
    "anyway": 324,
    "purchasing": 38,
    "66": 298,
    "computer": 583,
    "places": 254,
    "sell": 383,
    "machines": 249,
    "brand": 122,
    "formerly": 49,
    "since": 1267,
    "manufacturer": 78,
    "never": 1170,
    "leaning": 28,
    "towards": 159,
    "machine": 525,
    "impression": 63,
    "solid": 125,
    "tech": 115,
    "support": 847,
    "hr": 20,
    "days": 587,
    "warrant": 243,
    "##ee": 62,
    "years": 1502,
    "recently": 325,
    "trust": 197,
    "company": 319,
    "appreciate": 232,
    "input": 308,
    "choice": 267,
    "positive": 140,
    "negative": 95,
    "either": 920,
    "ever": 642,
    "##boards": 17,
    "advance": 390,
    "information": 1418,
    "ranks": 18,
    "greatest": 55,
    "blu": 13,
    "##nder": 17,
    "mention": 229,
    "ice": 154,
    "committed": 155,
    "decided": 254,
    "incapable": 17,
    "leader": 89,
    "stripped": 15,
    "1990": 227,
    "whole": 618,
    "default": 240,
    "du": 89,
    "##pe": 112,
    "blind": 65,
    "sided": 16,
    "dumped": 25,
    "season": 446,
    "starting": 176,
    "sign": 167,
    "contract": 85,
    "humiliating": 4,
    "stripping": 11,
    "trading": 33,
    "guy": 284,
    "loss": 182,
    "lesser": 22,
    "extent": 74,
    "series": 292,
    "dec": 343,
    "##imating": 12,
    "player": 247,
    "personality": 31,
    "fan": 208,
    "awareness": 23,
    "##car": 18,
    "##ious": 51,
    "today": 543,
    "[": 12930,
    "did": 1774,
    "##side": 17,
    "acquired": 29,
    "roster": 29,
    "]": 14316,
    "card": 836,
    "bull": 73,
    "curious": 101,
    "plan": 276,
    "making": 505,
    "requirement": 60,
    "always": 711,
    "presented": 143,
    "ge": 124,
    "aid": 99,
    "anybody": 370,
    "planning": 89,
    "sha": 76,
    "##ving": 40,
    "head": 403,
    "logic": 193,
    "correct": 439,
    "spelling": 30,
    "supplies": 32,
    "thinking": 308,
    "education": 162,
    "suppliers": 9,
    "schools": 73,
    "##art": 41,
    "companies": 201,
    "greatly": 189,
    "appreciated": 327,
    "best": 941,
    "knowledge": 318,
    "pictures": 122,
    "organic": 10,
    "object": 221,
    "charged": 40,
    "plates": 21,
    "energy": 157,
    "patterns": 35,
    "spikes": 8,
    "around": 1141,
    "photographed": 8,
    "depending": 111,
    "vary": 71,
    "##pol": 46,
    "##ate": 153,
    "proves": 38,
    "universe": 158,
    "signature": 66,
    "racetrack": 1,
    "original": 540,
    "statement": 349,
    "nonsense": 46,
    "leg": 84,
    "##is": 173,
    "##late": 26,
    "morality": 130,
    "pass": 252,
    "laws": 343,
    "single": 433,
    "moral": 237,
    "act": 251,
    "manner": 118,
    "actions": 194,
    "reflection": 12,
    "unwilling": 25,
    "risk": 207,
    "punishment": 99,
    "nothing": 720,
    "distinction": 49,
    "fine": 405,
    "image": 640,
    "monitor": 340,
    "video": 451,
    "##ta": 250,
    "harder": 63,
    "outputs": 25,
    "format": 465,
    "television": 71,
    "equipment": 195,
    "conversion": 77,
    "hands": 214,
    "costs": 202,
    "output": 645,
    "transfer": 236,
    "types": 203,
    "graphic": 58,
    "mode": 735,
    "tape": 295,
    "frame": 140,
    "lead": 226,
    "##va": 100,
    "##bly": 117,
    "scratch": 34,
    "animation": 69,
    "program": 1432,
    "barr": 9,
    "evidence": 602,
    "contrary": 96,
    "der": 73,
    "##ange": 4,
    "##atic": 65,
    "thought": 769,
    "nec": 56,
    "##sar": 58,
    "bunch": 152,
    "children": 623,
    "satisfy": 37,
    "del": 188,
    "##usion": 8,
    "mania": 10,
    "circa": 15,
    "1993": 799,
    "fruit": 52,
    "##cake": 3,
    "demonstrating": 13,
    "corruption": 30,
    "centuries": 57,
    "ridiculous": 68,
    "aren": 325,
    "designed": 278,
    "evolved": 15,
    "discomfort": 13,
    "humans": 131,
    "birth": 68,
    "sacrificed": 11,
    "increased": 151,
    "brain": 125,
    "cr": 270,
    "##anial": 5,
    "size": 504,
    "easier": 160,
    "horses": 20,
    "typically": 90,
    "worse": 205,
    "family": 322,
    "tree": 60,
    "complicated": 74,
    "pioneer": 13,
    "great": 790,
    "grandfather": 22,
    "wives": 24,
    "figure": 275,
    "wife": 218,
    "each": 1064,
    "child": 274,
    "happened": 385,
    "reached": 100,
    "fort": 19,
    "##ies": 331,
    "prosperous": 2,
    "farmers": 6,
    "lost": 292,
    "rig": 30,
    "##ors": 83,
    "childbirth": 2,
    "graveyard": 2,
    "contain": 120,
    "graves": 8,
    "##tones": 5,
    "##f": 857,
    "baby": 50,
    "1853": 2,
    "ten": 147,
    "consequences": 72,
    "devastating": 4,
    "direct": 178,
    "experience": 404,
    "dozen": 55,
    "victims": 82,
    "foul": 33,
    "bree": 4,
    "##ch": 251,
    "isn": 674,
    "fatal": 46,
    "adequate": 55,
    "permanently": 20,
    "damages": 18,
    "bodies": 123,
    "believer": 33,
    "evolution": 59,
    "favor": 88,
    "births": 6,
    "wr": 31,
    "##oth": 45,
    "outrageous": 17,
    "straw": 30,
    "attack": 296,
    "practically": 26,
    "mouth": 99,
    "foam": 15,
    "statistical": 36,
    "sophisticated": 37,
    "enough": 944,
    "balance": 54,
    "risks": 60,
    "produce": 198,
    "exact": 154,
    "statistics": 85,
    "looked": 302,
    "rest": 403,
    "assured": 37,
    "balanced": 44,
    "wouldn": 452,
    "encourage": 61,
    "indicated": 46,
    "grounds": 79,
    "waiting": 133,
    "until": 622,
    "emergency": 59,
    "bear": 168,
    "took": 523,
    "decisions": 111,
    "talked": 117,
    "main": 367,
    "hers": 6,
    "advocates": 16,
    "bother": 114,
    "relative": 89,
    "significant": 169,
    "nice": 409,
    "surroundings": 13,
    "view": 379,
    "intensity": 23,
    "doubt": 285,
    "importance": 80,
    "advocating": 18,
    "lo": 88,
    "##ps": 193,
    "##ided": 8,
    "fairly": 196,
    "serious": 261,
    "permanent": 72,
    "preserve": 41,
    "est": 38,
    "##hetic": 5,
    "consideration": 105,
    "##ter": 461,
    "usually": 433,
    "selecting": 13,
    "proper": 160,
    "menu": 138,
    "entry": 476,
    "sample": 127,
    "sl": 89,
    "999": 15,
    "n": 796,
    "l": 231,
    "##12": 77,
    "r": 418,
    "##log": 29,
    "&": 13376,
    "options": 198,
    "text": 394,
    "window": 728,
    "icon": 73,
    "tc": 66,
    "##sh": 87,
    "wonderful": 75,
    "extension": 83,
    "following": 817,
    "alias": 54,
    "##cm": 26,
    "echo": 103,
    "\\": 13840,
    "{": 890,
    "}": 1302,
    "cw": 34,
    "~": 1636,
    "##rc": 252,
    "special": 313,
    "##w": 529,
    "executed": 49,
    "printing": 71,
    "prompt": 53,
    "current": 635,
    "host": 150,
    "name": 1047,
    "bar": 118,
    "500": 310,
    "460": 13,
    "##0": 1604,
    "50": 969,
    "+": 15541,
    "49": 292,
    "231": 47,
    "75": 454,
    "61": 386,
    "##42": 51,
    "65": 305,
    "##55": 60,
    "mark": 120,
    "##hof": 4,
    "inform": 78,
    "##ati": 50,
    "dortmund": 5,
    "multiple": 227,
    "##pace": 73,
    "bottom": 129,
    "screen": 466,
    "allows": 200,
    "select": 96,
    "overcome": 21,
    "stacks": 11,
    "windows": 494,
    "open": 568,
    "spread": 96,
    "independent": 174,
    "screens": 48,
    "flick": 4,
    "article": 643,
    "<": 18032,
    "02": 358,
    "##46": 33,
    "##7": 1261,
    "##j": 153,
    "##v": 402,
    "##2": 1241,
    "#": 14675,
    "modification": 19,
    "74": 230,
    "speed": 614,
    "consumption": 25,
    "obsolete": 38,
    "comparable": 54,
    "lower": 227,
    "round": 206,
    "##st": 363,
    "variety": 123,
    "devices": 234,
    "blaze": 12,
    "generally": 249,
    "hate": 150,
    "disagree": 147,
    "smart": 83,
    "project": 228,
    "lots": 233,
    "stuff": 572,
    "slow": 203,
    "parallel": 113,
    "mild": 32,
    "designer": 12,
    "working": 543,
    "serial": 307,
    "cu": 217,
    "##ssed": 9,
    "swore": 8,
    "ultra": 32,
    "tiny": 46,
    "line": 1003,
    "g": 741,
    "##lit": 42,
    "hi": 75,
    "##ck": 44,
    "##up": 246,
    "eye": 167,
    "##bl": 54,
    "##ink": 18,
    "bang": 17,
    "##ggle": 7,
    "counted": 33,
    "whatever": 346,
    "count": 200,
    "vol": 106,
    "guess": 423,
    "stood": 55,
    "push": 108,
    "avoid": 260,
    "d": 1832,
    "replace": 147,
    "understood": 84,
    "exist": 457,
    "published": 238,
    "rec": 478,
    "##ens": 66,
    "##ion": 246,
    "bizarre": 27,
    "gospels": 21,
    "texts": 46,
    "share": 264,
    "strange": 105,
    "readings": 17,
    "stands": 101,
    "elsewhere": 74,
    "space": 872,
    "engineering": 79,
    "employment": 22,
    "educational": 68,
    "opportunities": 41,
    "area": 473,
    "responses": 119,
    "feed": 83,
    "try": 863,
    "addresses": 121,
    "federal": 196,
    "mu": 158,
    "##le": 321,
    "charges": 64,
    "crimes": 109,
    "nr": 26,
    "##oma": 21,
    "##lly": 41,
    "occur": 183,
    "pissed": 28,
    "interest": 324,
    "intent": 91,
    "perpetrators": 8,
    "pursuit": 15,
    "preventing": 37,
    "violations": 48,
    "civil": 178,
    "broke": 84,
    "long": 1171,
    "##rra": 17,
    "##ssing": 15,
    "blacks": 49,
    "specifically": 161,
    "recognized": 72,
    "constitutional": 47,
    "group": 760,
    "bash": 30,
    "minority": 125,
    "defeat": 32,
    "south": 56,
    "stick": 176,
    "normally": 132,
    "themselves": 446,
    "walking": 54,
    "##ped": 60,
    "##iti": 32,
    "##ously": 21,
    "tried": 488,
    "jailed": 2,
    "nobody": 127,
    "wanted": 425,
    "anymore": 84,
    "14th": 14,
    "amendment": 78,
    "equal": 153,
    "protection": 172,
    "crime": 337,
    "severe": 73,
    "penalty": 115,
    "involving": 56,
    "needed": 350,
    "human": 526,
    "hated": 9,
    "somebody": 181,
    "call": 797,
    "guard": 44,
    "school": 269,
    "girls": 50,
    "during": 604,
    "##eg": 74,
    "##re": 421,
    "##gation": 15,
    "1950": 19,
    "##ize": 250,
    "militia": 127,
    "turn": 406,
    "guns": 363,
    "point": 1408,
    "thousands": 166,
    "crowd": 116,
    "shoot": 74,
    "obey": 72,
    "face": 375,
    "death": 388,
    "firing": 56,
    "squad": 9,
    "failing": 30,
    "arms": 220,
    "god": 225,
    "southern": 39,
    "boys": 43,
    "fixed": 136,
    "bay": 63,
    "##one": 89,
    "##ts": 188,
    "governor": 11,
    "left": 745,
    "standing": 116,
    "arrested": 25,
    "marshall": 7,
    "ability": 219,
    "jurisdiction": 41,
    "scanner": 73,
    "limiting": 28,
    "selection": 88,
    "models": 188,
    "document": 151,
    "feeder": 7,
    "kyle": 1,
    "ni": 162,
    "##mm": 91,
    "im": 266,
    "aa": 36,
    "front": 341,
    "jerk": 40,
    "day": 988,
    "raining": 11,
    "cats": 11,
    "dogs": 64,
    "##for": 30,
    "limit": 168,
    "bike": 380,
    "driving": 179,
    "meters": 33,
    "next": 697,
    "light": 376,
    "calmly": 11,
    "walked": 52,
    "rolled": 22,
    "total": 268,
    "idiot": 49,
    "sounds": 213,
    "cage": 55,
    "tail": 47,
    "##gating": 8,
    "effective": 208,
    "flash": 36,
    "brake": 92,
    "pumping": 9,
    "pedal": 54,
    "obviously": 185,
    "play": 646,
    "##ern": 27,
    "flashing": 14,
    "directly": 257,
    "wrong": 734,
    "meaningful": 39,
    "##cc": 195,
    "##ant": 132,
    "exception": 62,
    "opinions": 230,
    "demonstrate": 48,
    "physically": 45,
    "parked": 11,
    "latter": 105,
    "slim": 8,
    "chance": 262,
    "pause": 8,
    "1a": 18,
    "sometimes": 282,
    "windshield": 14,
    "bug": 132,
    "natural": 169,
    "tomatoes": 4,
    "terribly": 26,
    "allergic": 37,
    "peanuts": 3,
    "onions": 3,
    "milk": 29,
    "won": 658,
    "cause": 489,
    "foods": 57,
    "taste": 62,
    "shouldn": 168,
    "eat": 144,
    "spicy": 2,
    "neighbor": 84,
    "ul": 33,
    "##cer": 62,
    "modified": 118,
    "additive": 37,
    "chile": 1,
    "black": 282,
    "pepper": 5,
    "salt": 35,
    "cream": 14,
    "sauce": 13,
    "cloud": 28,
    "flavor": 30,
    "tasted": 5,
    "diner": 2,
    "coming": 342,
    "fall": 273,
    "93": 670,
    "peers": 8,
    "direction": 155,
    "16th": 14,
    "20th": 34,
    "contact": 352,
    "300": 274,
    "##19": 32,
    "##4": 1191,
    "272": 19,
    "phone": 439,
    "number": 1326,
    "##8": 1475,
    "41": 283,
    "##3": 1288,
    "year": 1533,
    "notebook": 11,
    "meg": 169,
    "ram": 74,
    "huge": 133,
    "##dis": 124,
    "##q": 204,
    "##view": 42,
    "constantly": 52,
    "crash": 74,
    "commonly": 77,
    "citing": 8,
    "memory": 518,
    "par": 123,
    "##ity": 368,
    "error": 352,
    "tick": 19,
    "counts": 33,
    "startup": 56,
    "copy": 406,
    "instead": 427,
    "disk": 678,
    "installing": 47,
    "##en": 273,
    "frequency": 85,
    "likely": 483,
    "##hood": 47,
    "happening": 134,
    "win": 530,
    "vs": 378,
    "crashes": 34,
    "frequently": 113,
    "nonetheless": 12,
    "incredibly": 46,
    "bored": 17,
    "considered": 361,
    "plunged": 4,
    "establish": 71,
    "printers": 56,
    "receipts": 7,
    "letters": 97,
    "specify": 90,
    "printer": 218,
    "print": 335,
    "handle": 204,
    "leave": 304,
    "move": 341,
    "circular": 30,
    "wi": 539,
    "##dgets": 135,
    "release": 233,
    "love": 375,
    "knob": 17,
    "##dget": 305,
    "slide": 63,
    "dream": 65,
    "demands": 39,
    "sit": 84,
    "outstanding": 21,
    "issues": 290,
    "rep": 282,
    "##arat": 20,
    "##ions": 50,
    "recognition": 34,
    "properties": 49,
    "returned": 112,
    "rightful": 11,
    "owners": 135,
    "showed": 146,
    "region": 106,
    "subjected": 27,
    "genocide": 161,
    "beyond": 188,
    "belief": 279,
    "planned": 86,
    "##minate": 16,
    "tortured": 16,
    "massacre": 151,
    "millions": 85,
    "defense": 364,
    "civilians": 115,
    "assemble": 33,
    "innocent": 129,
    "mosques": 4,
    "burn": 78,
    "buildings": 44,
    "methods": 144,
    "traveler": 2,
    "seldom": 16,
    "stomach": 43,
    "recommend": 136,
    "references": 165,
    "##n": 663,
    "1982": 119,
    "1978": 47,
    "nun": 12,
    "1970": 41,
    "cemetery": 8,
    "members": 317,
    "friends": 191,
    "gr": 156,
    "burial": 9,
    "killed": 412,
    "hugged": 6,
    "coffin": 11,
    "containing": 143,
    "remains": 78,
    "brother": 96,
    "atop": 4,
    "92": 536,
    "weep": 9,
    "holding": 100,
    "relatives": 33,
    "yesterday": 128,
    "amid": 4,
    "died": 203,
    "seven": 109,
    "shot": 254,
    "chest": 34,
    "range": 227,
    "120": 148,
    "refugees": 42,
    "treated": 87,
    "hospital": 109,
    "include": 589,
    "stab": 13,
    "wounds": 16,
    "28": 417,
    "leads": 132,
    "interpreter": 21,
    "preferred": 49,
    "address": 610,
    "below": 313,
    "sic": 26,
    "wasn": 323,
    "rely": 68,
    "keep": 775,
    "fe": 133,
    "##tish": 6,
    "##es": 542,
    "besides": 71,
    "beef": 16,
    "##sas": 14,
    "##se": 221,
    "##mble": 14,
    "molecular": 21,
    "level": 432,
    "flawless": 14,
    "cosmetic": 8,
    "surgery": 51,
    "store": 132,
    "shelf": 34,
    "priced": 32,
    "coded": 15,
    "goods": 27,
    "catch": 77,
    "errors": 178,
    "mentally": 11,
    "edit": 61,
    "spell": 38,
    "posed": 19,
    "caller": 22,
    "selling": 146,
    "genes": 30,
    "##mes": 30,
    "basic": 233,
    "units": 98,
    "culture": 135,
    "genetics": 8,
    "stand": 255,
    "brink": 5,
    "##me": 177,
    "amp": 150,
    "##fication": 59,
    "technologies": 62,
    "restricted": 52,
    "destructive": 21,
    "rampant": 7,
    "countryside": 8,
    "laying": 22,
    "waste": 126,
    "benefits": 84,
    "future": 361,
    "technology": 345,
    "offer": 367,
    "busy": 58,
    "whip": 11,
    "emotions": 22,
    "genetically": 7,
    "engineered": 17,
    "development": 248,
    "##venting": 9,
    "harmful": 22,
    "virtual": 105,
    "##met": 26,
    "##ic": 262,
    "delightful": 4,
    "message": 588,
    "interesting": 373,
    "kindly": 10,
    "written": 407,
    "surprised": 115,
    "##pro": 128,
    "survey": 47,
    "roughly": 63,
    "gay": 167,
    "page": 182,
    "headline": 12,
    "effect": 377,
    "shocked": 16,
    "sex": 167,
    "although": 374,
    "promoting": 24,
    "lie": 129,
    "scare": 20,
    "politicians": 37,
    "obedience": 31,
    "typical": 130,
    "sorts": 65,
    "notice": 149,
    "aces": 1,
    "##sing": 63,
    "flop": 59,
    "##pies": 76,
    "everything": 505,
    "crawl": 13,
    "imagine": 171,
    "backup": 119,
    "##hing": 26,
    "fights": 9,
    "loses": 21,
    "glad": 92,
    "medium": 44,
    "supposedly": 68,
    "bus": 407,
    "favorite": 96,
    "340": 38,
    "faster": 248,
    "door": 233,
    "needs": 365,
    "handling": 81,
    "fly": 117,
    "seriously": 154,
    "alarm": 36,
    "certainly": 425,
    "done": 834,
    "repeat": 99,
    "drill": 24,
    "hatch": 16,
    "hide": 77,
    "lock": 126,
    "00": 1391,
    "finally": 191,
    "escaped": 28,
    "cleaning": 36,
    "morning": 193,
    "##powered": 6,
    "office": 206,
    "fled": 37,
    "lab": 80,
    "heading": 39,
    "general": 567,
    "export": 261,
    "lc": 120,
    "mit": 261,
    "nearly": 139,
    "per": 771,
    "answers": 253,
    "con": 864,
    "##tri": 270,
    "xv": 66,
    "blast": 38,
    "vacation": 28,
    "capital": 78,
    "guys": 183,
    "convince": 99,
    "everyone": 427,
    "unrest": 13,
    "##ricted": 5,
    "encryption": 604,
    "mole": 37,
    "##ster": 41,
    "word": 543,
    "suspect": 206,
    "convicted": 32,
    "operating": 122,
    "drug": 228,
    "ring": 73,
    "jail": 40,
    "cells": 74,
    "enforcement": 284,
    "agency": 121,
    "conducting": 32,
    "wire": 393,
    "political": 292,
    "opponent": 42,
    "senior": 24,
    "administration": 155,
    "official": 164,
    "intercept": 32,
    "conversation": 95,
    "changes": 218,
    "interpretation": 126,
    "event": 260,
    "yes": 304,
    "sense": 420,
    "security": 390,
    "agencies": 200,
    "justification": 53,
    "deny": 98,
    "##on": 317,
    "##ven": 66,
    "##ient": 56,
    "impossible": 171,
    "abuses": 32,
    "minimize": 24,
    "allowing": 99,
    "legitimate": 136,
    "huh": 41,
    "predict": 62,
    "debut": 3,
    "full": 577,
    "technical": 211,
    "sci": 276,
    "crypt": 649,
    "impact": 123,
    "es": 412,
    "##crow": 275,
    "system": 1900,
    "lied": 16,
    "##os": 204,
    "##yst": 128,
    "##em": 178,
    "withstand": 11,
    "scrutiny": 21,
    "algorithm": 297,
    "##co": 129,
    "##gni": 28,
    "##zed": 78,
    "vu": 33,
    "##ln": 29,
    "##era": 51,
    "##bilities": 25,
    "decade": 39,
    "gotta": 28,
    "careful": 106,
    "showing": 110,
    "male": 87,
    "homosexual": 168,
    "partners": 42,
    "apparent": 70,
    "dramatically": 24,
    "prom": 54,
    "##cu": 102,
    "admit": 142,
    "member": 191,
    "sexual": 103,
    "homosexuality": 86,
    "highly": 177,
    "##cious": 11,
    "writes": 123,
    "versions": 186,
    "expert": 85,
    "referenced": 16,
    "above": 794,
    "unix": 89,
    "discussed": 123,
    "mixed": 48,
    "confused": 80,
    "##fu": 37,
    "##ddled": 2,
    "genuinely": 11,
    "entirely": 184,
    "load": 160,
    "forever": 59,
    "held": 238,
    "walk": 93,
    "campus": 36,
    "spring": 83,
    "##ailed": 3,
    "fire": 370,
    "br": 49,
    "##im": 82,
    "##stone": 3,
    "preacher": 13,
    "metaphor": 32,
    "limited": 238,
    "respect": 188,
    "teaching": 87,
    "criminal": 180,
    "trusting": 4,
    "aspects": 97,
    "religion": 423,
    "package": 539,
    "graphics": 488,
    "library": 237,
    "ru": 27,
    "##diment": 5,
    "##ry": 386,
    "tasks": 36,
    "hidden": 70,
    "removal": 22,
    "##ding": 139,
    "recommendations": 44,
    "others": 758,
    "actual": 193,
    "classified": 79,
    "thrust": 42,
    "cellular": 76,
    "phones": 99,
    "radio": 236,
    "identify": 67,
    "##pl": 189,
    "court": 261,
    "orders": 88,
    "magic": 58,
    "present": 337,
    "house": 258,
    "fraction": 35,
    "final": 226,
    "component": 50,
    "average": 265,
    "instance": 155,
    "heads": 116,
    "platt": 15,
    "expensive": 194,
    "parts": 357,
    "assembly": 75,
    "third": 367,
    "electronics": 84,
    "noise": 119,
    "numbers": 428,
    "percentage": 85,
    "=": 43523,
    "exclusive": 39,
    "entire": 273,
    "sets": 139,
    "enhanced": 38,
    "fails": 79,
    "204": 63,
    "bytes": 160,
    "nowhere": 42,
    "near": 337,
    "click": 51,
    "var": 30,
    "##ible": 122,
    "shell": 173,
    "setting": 173,
    "value": 434,
    "behavior": 135,
    "fail": 109,
    "##fi": 305,
    "##gur": 87,
    "timing": 87,
    "vertical": 36,
    "porch": 3,
    "composite": 28,
    "sync": 84,
    "odd": 72,
    "tearing": 17,
    "top": 477,
    "sensitive": 67,
    "expect": 343,
    "scanned": 27,
    "fields": 107,
    "onto": 128,
    "sheet": 75,
    "##lar": 69,
    "pinched": 5,
    "corner": 91,
    "fingers": 41,
    "tear": 64,
    "tube": 82,
    "##izing": 86,
    "pulses": 12,
    "inter": 244,
    "##lace": 28,
    "rock": 57,
    "turns": 100,
    "accurate": 127,
    "bet": 128,
    "vendors": 67,
    "interests": 95,
    "institute": 7,
    "voluntary": 41,
    "equipped": 44,
    "individuals": 136,
    "corporations": 20,
    "determined": 89,
    "basis": 241,
    "language": 264,
    "gun": 711,
    "bills": 41,
    "pushing": 43,
    "otherwise": 254,
    "supporting": 82,
    "rational": 121,
    "excuses": 21,
    "fed": 83,
    "media": 247,
    "cases": 383,
    "items": 139,
    "accident": 92,
    "philosophy": 71,
    "controls": 88,
    "controlling": 31,
    "##connected": 6,
    "defend": 106,
    "ea": 73,
    "##ves": 57,
    "##drop": 41,
    "##ping": 120,
    "unlawful": 19,
    "totally": 173,
    "unacceptable": 19,
    "outlook": 4,
    "cards": 299,
    "chips": 306,
    "##code": 187,
    "passport": 12,
    "guise": 7,
    "stream": 205,
    "##lining": 19,
    "jewels": 1,
    "sees": 54,
    "extremely": 115,
    "ominous": 8,
    "trend": 37,
    "1984": 67,
    "late": 231,
    "turning": 77,
    "amazingly": 10,
    "prophecy": 70,
    "wake": 28,
    "hurry": 16,
    "warning": 81,
    "bell": 36,
    "danger": 61,
    "flag": 70,
    "seeks": 14,
    "itself": 400,
    "apart": 88,
    "regard": 112,
    "##pr": 82,
    "##iv": 42,
    "##ile": 43,
    "##ged": 79,
    "citizen": 80,
    "ne": 195,
    "##bu": 194,
    "##lous": 10,
    "safeguard": 39,
    "maintaining": 39,
    "rogue": 5,
    "allowed": 237,
    "safe": 199,
    "duplicate": 21,
    "combination": 75,
    "submitted": 31,
    "##keeping": 8,
    "difference": 441,
    "philosophical": 29,
    "eva": 34,
    "##por": 14,
    "tools": 207,
    "cp": 73,
    "46": 322,
    "201": 32,
    "1991": 230,
    "resolution": 133,
    "45": 618,
    "183": 17,
    "account": 208,
    "int": 318,
    "##ada": 20,
    "economic": 150,
    "social": 151,
    "policies": 97,
    "restrictions": 72,
    "external": 158,
    "losses": 30,
    "result": 334,
    "crisis": 44,
    "increasing": 57,
    "develop": 153,
    "economy": 112,
    "persist": 20,
    "report": 273,
    "appreciation": 6,
    "##vern": 7,
    "##mental": 2,
    "governmental": 24,
    "organizations": 135,
    "provided": 216,
    "international": 140,
    "community": 222,
    "sustain": 14,
    "increase": 208,
    "cooperation": 53,
    "treatment": 158,
    "transit": 9,
    "exports": 12,
    "imports": 6,
    "neighbouring": 5,
    "ports": 109,
    "exit": 83,
    "calls": 223,
    "granting": 9,
    "concessions": 14,
    "concrete": 32,
    "prefer": 251,
    "##ential": 9,
    "measures": 72,
    "certificates": 8,
    "origin": 75,
    "immediate": 56,
    "lifting": 40,
    "obstacles": 18,
    "hind": 15,
    "##ering": 35,
    "projects": 93,
    "providing": 123,
    "223": 42,
    "##ci": 210,
    "##lita": 4,
    "establishment": 42,
    "banks": 57,
    "investment": 74,
    "income": 68,
    "47th": 1,
    "session": 143,
    "sham": 6,
    "voters": 14,
    "accepting": 42,
    "borrow": 18,
    "spend": 166,
    "expand": 57,
    "charge": 185,
    "trillion": 19,
    "credit": 107,
    "deal": 424,
    "spending": 85,
    "expands": 11,
    "short": 421,
    "term": 337,
    "shrink": 22,
    "numerous": 71,
    "reasons": 259,
    "taxpayers": 12,
    "kept": 213,
    "campaign": 60,
    "budget": 140,
    "1983": 83,
    "raise": 94,
    "taxes": 110,
    "pun": 47,
    "deficit": 56,
    "awhile": 11,
    "collect": 46,
    "matter": 522,
    "graduate": 33,
    "major": 394,
    "background": 163,
    "experienced": 76,
    "programmer": 78,
    "##ology": 68,
    "##word": 26,
    "alleged": 61,
    "filters": 38,
    "sk": 47,
    "physics": 76,
    "age": 232,
    "fl": 57,
    "##ake": 47,
    "expectations": 28,
    "colors": 183,
    "talk": 430,
    "##age": 147,
    "geek": 9,
    "enjoys": 11,
    "squash": 12,
    "science": 303,
    "write": 456,
    "occasional": 32,
    "posts": 255,
    "minimal": 64,
    "mythology": 8,
    "react": 30,
    "differently": 53,
    "groups": 482,
    "admitted": 70,
    "contra": 96,
    "##rian": 1,
    "shouts": 11,
    "##ath": 25,
    "certainty": 35,
    "positions": 96,
    "challenge": 61,
    "conventional": 58,
    "wisdom": 56,
    "luck": 159,
    "figuring": 22,
    "based": 905,
    "liberal": 66,
    "degree": 121,
    "humanist": 11,
    "thread": 151,
    "describes": 75,
    "portion": 82,
    "users": 369,
    "incorrect": 73,
    "assumption": 82,
    "processing": 160,
    "sugar": 38,
    "bee": 56,
    "f": 443,
    "##ol": 66,
    "sodium": 8,
    "chloride": 2,
    "excess": 29,
    "symptoms": 76,
    "except": 393,
    "rapid": 22,
    "heartbeat": 3,
    "uncomfortable": 20,
    "feeling": 114,
    "pressure": 167,
    "quadrant": 4,
    "1969": 32,
    "friend": 321,
    "kids": 133,
    "hiking": 7,
    "##olate": 8,
    "mountain": 32,
    "sudden": 34,
    "large": 596,
    "rocks": 42,
    "began": 140,
    "saw": 444,
    "punk": 4,
    "glee": 7,
    "##fully": 32,
    "letting": 56,
    "loose": 47,
    "##ash": 7,
    "feet": 147,
    "screaming": 14,
    "cover": 309,
    "shriek": 1,
    "laughter": 13,
    "yelled": 5,
    "knock": 40,
    "responded": 65,
    "drew": 13,
    "pistols": 8,
    "fired": 104,
    "trees": 30,
    "ran": 173,
    "pound": 31,
    "proceeded": 23,
    "journey": 21,
    "let": 829,
    "evolve": 16,
    "violent": 98,
    "understand": 509,
    "cope": 12,
    "anger": 51,
    "society": 234,
    "##till": 4,
    "cross": 243,
    "patch": 108,
    "optional": 70,
