{
  "freqs": {
    "[UNK]": 1220162,
    "acceptable": 206,
    ".": 342482,
    "and": 80610,
    "have": 25286,
    "a": 81540,
    "right": 3478,
    "to": 104152,
    "determine": 306,
    "if": 11672,
    "they": 15262,
    "wish": 482,
    "return": 768,
    "the": 189936,
    "situation": 662,
    "prior": 216,
    "invasion": 70,
    "where": 3220,
    "were": 8026,
    "both": 2248,
    "part": 2126,
    "of": 92088,
    "same": 3394,
    "\"": 80284,
    "mandate": 60,
    "territory": 142,
    "-": 341032,
    "read": 2206,
    "colony": 38,
    "has": 10432,
    "no": 7636,
    "what": 9222,
    "happens": 410,
    "in": 58802,
    "another": 2046,
    "country": 778,
    "because": 4464,
    "you": 32136,
    "consider": 780,
    "them": 7014,
    "threat": 216,
    "is": 58642,
    "precisely": 100,
    "way": 3976,
    "that": 53604,
    "almost": 896,
    "all": 11580,
    "wars": 126,
    "aggression": 38,
    "started": 924,
    "territorial": 52,
    "expansion": 246,
    "by": 15648,
    "force": 612,
    "defines": 74,
    "as": 20732,
    "occupied": 168,
    "are": 25220,
    "recognised": 20,
    "such": 3918,
    "every": 1732,
    "nation": 270,
    "on": 27880,
    "earth": 382,
    "(": 81292,
    "excluding": 42,
    "one": 11382,
    "small": 1164,
    "car": 1696,
    "##ibe": 86,
    "##an": 120,
    "island": 82,
    ")": 79788,
    "thinks": 196,
    "peace": 408,
    "possible": 1614,
    "with": 24708,
    "continued": 180,
    "occupation": 118,
    "military": 658,
    "presence": 188,
    "?": 45848,
    "completely": 522,
    "un": 2322,
    "##sus": 14,
    "##tain": 44,
    "##able": 1122,
    "bankrupt": 16,
    "simply": 942,
    "cannot": 1114,
    "afford": 166,
    "finance": 40,
    "ec": 158,
    "##con": 312,
    "##omy": 24,
    "any": 8302,
    "more": 7868,
    "money": 1074,
    "for": 37238,
    "an": 14524,
    "moved": 248,
    "deliberate": 34,
    "policy": 430,
    "prevent": 380,
    "territories": 86,
    "described": 362,
    "reasoning": 184,
    "clear": 788,
    "intention": 72,
    "was": 18756,
    "create": 608,
    "constituency": 4,
    "which": 8932,
    "bel": 134,
    "##ei": 120,
    "##ved": 116,
    "could": 4624,
    "not": 23392,
    "be": 27484,
    "deprived": 30,
    "land": 500,
    "stolen": 126,
    "from": 15438,
    "indigenous": 10,
    "population": 534,
    "pre": 942,
    "##text": 334,
    "##s": 18314,
    "under": 2408,
    "settlers": 14,
    "##qui": 178,
    "##red": 178,
    "through": 2474,
    "red": 548,
    "##ef": 94,
    "##ini": 88,
    "##tion": 480,
    "much": 4068,
    "used": 3690,
    "common": 766,
    "public": 1532,
    "assertion": 140,
    "village": 162,
    "depends": 226,
    "food": 492,
    "belongs": 72,
    "invade": 48,
    "##r": 2554,
    "individual": 536,
    "title": 450,
    "clearly": 434,
    "excuse": 206,
    "build": 782,
    "condom": 12,
    "##inium": 2,
    "aliens": 6,
    "brought": 406,
    "occupy": 12,
    "foreign": 186,
    "power": 1840,
    "there": 10216,
    "breach": 22,
    "convention": 42,
    "st": 904,
    "##ip": 148,
    "##ulates": 36,
    "use": 6250,
    "must": 2588,
    "changed": 468,
    "amount": 464,
    "self": 674,
    "justify": 160,
    "##ing": 4224,
    "hard": 1626,
    "lin": 40,
    "##ner": 82,
    "app": 572,
    "##ologists": 24,
    "will": 12940,
    "change": 1170,
    "fact": 1926,
    "majority": 386,
    "world": 1622,
    "governments": 182,
    ",": 232988,
    "those": 3526,
    "actually": 1354,
    "condemned": 40,
    "this": 22398,
    "practice": 338,
    "also": 5418,
    "liability": 68,
    "talking": 704,
    "about": 11228,
    "civilian": 156,
    "en": 1180,
    "##camp": 6,
    "##ments": 120,
    "would": 11976,
    "last": 2302,
    "than": 6470,
    "hours": 414,
    "against": 1816,
    "tanks": 202,
    "'": 231742,
    "t": 21714,
    "fool": 114,
    "yourself": 544,
    "gulf": 8,
    "war": 716,
    "negotiating": 46,
    "table": 328,
    "their": 7686,
    "back": 3000,
    "##ers": 694,
    "had": 6952,
    "secure": 480,
    "base": 488,
    "ins": 388,
    "##rt": 112,
    "##ru": 208,
    "##cted": 70,
    "negotiate": 44,
    "or": 20232,
    "else": 1372,
    "creation": 296,
    "settlements": 22,
    "gone": 388,
    "longer": 600,
    "cut": 588,
    "supply": 406,
    "at": 15076,
    "can": 14988,
    "chose": 94,
    "live": 892,
    "arab": 50,
    "state": 1352,
    "existence": 496,
    "com": 3936,
    "##uni": 74,
    "##ty": 400,
    "does": 4258,
    "give": 1800,
    "annex": 14,
    "##e": 1878,
    "new": 3818,
    "boundaries": 44,
    "drawn": 98,
    "up": 7596,
    "48": 936,
    "precious": 30,
    "little": 1910,
    "authority": 380,
    "agree": 924,
    "anything": 1850,
    "real": 1592,
    "issue": 1064,
    "treaty": 44,
    "but": 15300,
    "trade": 398,
    "remain": 246,
    "heavily": 86,
    "dependent": 94,
    "indefinitely": 14,
    "it": 38532,
    "gu": 154,
    "##aran": 22,
    "##tor": 212,
    "factor": 244,
    "lands": 100,
    "confiscated": 16,
    "within": 830,
    "di": 1356,
    "##sman": 32,
    "##tling": 14,
    "shadow": 68,
    "structures": 72,
    "allow": 654,
    "discrimination": 74,
    "non": 1704,
    "nominal": 18,
    "##y": 1608,
    "secular": 126,
    "irony": 30,
    "guarantee": 158,
    "palestinian": 8,
    "des": 298,
    "##cr": 640,
    "##imi": 152,
    "##nation": 70,
    "law": 1742,
    "order": 1464,
    "protect": 470,
    "remaining": 138,
    "going": 2786,
    "forced": 180,
    "##ot": 348,
    "position": 722,
    "mean": 1486,
    "outlaw": 42,
    "prevents": 60,
    "arabs": 30,
    "buying": 306,
    "using": 2752,
    "posted": 746,
    "couple": 796,
    "weeks": 540,
    "ago": 1130,
    "doesn": 2090,
    "seem": 1154,
    "appeared": 184,
    "news": 1720,
    "##group": 720,
    "haven": 646,
    "reply": 496,
    "moderator": 58,
    "having": 1314,
    "intermittent": 24,
    "problems": 1456,
    "our": 3494,
    "mail": 2724,
    "time": 5788,
    "me": 9042,
    "seen": 1346,
    "before": 2452,
    "fight": 244,
    "week": 682,
    "some": 8646,
    "questions": 1044,
    "fighting": 220,
    "whether": 1122,
    "things": 2432,
    "just": 6638,
    "##if": 234,
    "##iable": 66,
    "looking": 1322,
    "into": 4570,
    "these": 4446,
    "jo": 48,
    "##tted": 18,
    "down": 2266,
    "my": 10828,
    "findings": 90,
    "go": 2872,
    "answered": 172,
    "his": 5958,
    "yet": 1126,
    "know": 6984,
    "here": 3256,
    "slightly": 272,
    "different": 1892,
    "tack": 38,
    "possibly": 402,
    "ll": 2638,
    "able": 1490,
    "get": 6996,
    "deeply": 66,
    "later": 896,
    "post": 1512,
    "info": 1358,
    "soon": 644,
    "duty": 160,
    "neighbour": 16,
    ":": 66722,
    "good": 4436,
    "men": 776,
    "6": 7354,
    "10": 3424,
    "ourselves": 178,
    "22": 886,
    "39": 556,
    "toward": 276,
    "who": 8484,
    "may": 4302,
    "trouble": 408,
    "therefore": 368,
    "render": 156,
    "assistance": 148,
    "injured": 108,
    "man": 1276,
    "should": 4970,
    "organisation": 48,
    "causes": 282,
    "people": 7786,
    "harm": 172,
    "even": 4000,
    "medical": 362,
    "corps": 32,
    "army": 252,
    "etc": 2396,
    "faith": 788,
    "citizens": 452,
    "commonwealth": 6,
    "2": 17206,
    "11": 1746,
    "12": 1962,
    "recognise": 28,
    "rules": 630,
    "kingdoms": 4,
    "we": 9710,
    "taking": 580,
    "struggles": 14,
    "nations": 172,
    "due": 702,
    "strangers": 24,
    "pilgrims": 6,
    "amongst": 52,
    "so": 8614,
    "passing": 122,
    "national": 376,
    "aspirations": 16,
    "applied": 176,
    "politics": 250,
    "s": 24516,
    "story": 536,
    "supposed": 450,
    "strive": 32,
    "resist": 196,
    "evil": 322,
    "suffer": 142,
    "yourselves": 30,
    "def": 294,
    "##ra": 240,
    "##uded": 38,
    "inc": 458,
    "##osis": 42,
    "##ten": 132,
    "##t": 2692,
    "us": 3370,
    "assist": 84,
    "preserving": 18,
    "destroy": 170,
    "when": 6146,
    "he": 9372,
    "returns": 146,
    "set": 2036,
    "kingdom": 110,
    "unto": 104,
    "20": 2188,
    "25": 1966,
    "soul": 166,
    "subject": 796,
    "higher": 554,
    "powers": 110,
    ";": 31636,
    "ordained": 8,
    "##eth": 70,
    "ordinance": 26,
    "13": 1340,
    "1": 22950,
    "sake": 108,
    "king": 96,
    "supreme": 46,
    "well": 3484,
    "doing": 1306,
    "ye": 136,
    "put": 1686,
    "silence": 58,
    "ignorance": 140,
    "foolish": 66,
    "15": 2166,
    "scriptures": 66,
    "make": 3872,
    "submission": 54,
    "divine": 150,
    "command": 564,
    "equally": 136,
    "5": 9702,
    "19": 1008,
    "29": 598,
    "runs": 654,
    "counter": 156,
    "refuse": 108,
    "reason": 1352,
    "bond": 36,
    "servants": 14,
    "service": 704,
    "life": 1504,
    "task": 186,
    "example": 1594,
    "type": 982,
    "thing": 2008,
    "3": 16642,
    "23": 854,
    "bonds": 22,
    "##er": 2680,
    "##vant": 26,
    "work": 3266,
    "heart": 328,
    "##ily": 72,
    "boss": 66,
    "i": 2200,
    "e": 2614,
    "shaken": 14,
    "together": 636,
    "running": 1124,
    "over": 3984,
    "o": 1490,
    "##ops": 82,
    "bit": 2626,
    "side": 1016,
    "track": 256,
    "contests": 44,
    "between": 2120,
    "battle": 136,
    "testify": 38,
    "truth": 706,
    "believe": 2680,
    "embrace": 28,
    "promises": 70,
    "become": 736,
    "fellow": 128,
    "interested": 1066,
    "associations": 20,
    "relation": 60,
    "unions": 12,
    "tells": 266,
    "lay": 178,
    "aside": 166,
    "weight": 290,
    "run": 1768,
    "race": 262,
    "wise": 132,
    "disc": 398,
    "##ard": 60,
    "association": 64,
    "re": 4740,
    "##tar": 68,
    "##d": 2810,
    "progress": 106,
    "endure": 18,
    "hardness": 2,
    "soldier": 50,
    "##ret": 70,
    "##h": 1130,
    "##tangle": 60,
    "##th": 362,
    "himself": 566,
    "affairs": 74,
    "please": 1522,
    "him": 2984,
    "hat": 90,
    "chosen": 166,
    "4": 9842,
    "warns": 34,
    "une": 118,
    "##qual": 22,
    "##ly": 2714,
    "yo": 140,
    "##ked": 58,
    "##bel": 50,
    "##ie": 394,
    "##vers": 94,
    "obvious": 404,
    "applications": 516,
    "marriage": 168,
    "covers": 102,
    "like": 7642,
    "business": 604,
    "partnerships": 4,
    "other": 7448,
    "form": 734,
    "close": 620,
    "person": 1416,
    "persons": 186,
    "believing": 132,
    "case": 2134,
    "principle": 164,
    "comes": 942,
    "remember": 912,
    "being": 3372,
    "animals": 218,
    "strengths": 10,
    "clean": 226,
    "uncle": 20,
    "ideas": 496,
    "strongly": 172,
    "stressed": 24,
    "18": 1334,
    "suggest": 482,
    "##king": 120,
    "aspect": 100,
    "ser": 38,
    "##vi": 56,
    "##tu": 72,
    "##de": 312,
    "says": 1352,
    "take": 2468,
    "##ke": 252,
    "upon": 620,
    "then": 4846,
    "already": 1254,
    "7": 9118,
    "question": 2102,
    "asked": 798,
    "thou": 68,
    "help": 2264,
    "##go": 212,
    "##dly": 36,
    "lucky": 140,
    "escape": 148,
    "facts": 258,
    "made": 2410,
    "affinity": 18,
    "sold": 378,
    "wicked": 38,
    "##ness": 572,
    "21": 990,
    "alliance": 10,
    "agreed": 152,
    "said": 3444,
    "am": 4268,
    "art": 346,
    "thy": 30,
    "##to": 294,
    "firm": 122,
    "refusing": 28,
    "advice": 346,
    "false": 332,
    "prophets": 62,
    "insisted": 38,
    "hearing": 160,
    "prophet": 162,
    "trying": 1292,
    "do": 10672,
    "found": 1608,
    "couldn": 600,
    "break": 488,
    "away": 1226,
    "out": 8756,
    "among": 686,
    "separate": 314,
    "touch": 180,
    "receive": 350,
    "shall": 446,
    "sons": 60,
    "daughters": 34,
    "17": 1498,
    "less": 1472,
    "far": 1772,
    "m": 5338,
    "still": 2624,
    "don": 7128,
    "think": 5938,
    "ve": 3990,
    "raised": 206,
    "summary": 206,
    "few": 2110,
    "essential": 140,
    "relationship": 220,
    "14": 1896,
    "dedication": 8,
    "course": 1860,
    "action": 548,
    "required": 534,
    "compromise": 186,
    "followers": 138,
    "8": 7572,
    "separated": 62,
    "involves": 98,
    "master": 182,
    "servant": 42,
    "16": 2102,
    "serve": 186,
    "two": 4126,
    "masters": 34,
    "24": 1580,
    "lust": 24,
    "pride": 48,
    "quite": 1290,
    "opposed": 214,
    "nature": 468,
    "deliver": 64,
    "delivered": 66,
    "rights": 812,
    "swear": 58,
    "allegiance": 10,
    "anyone": 2840,
    "gentle": 24,
    "apply": 372,
    "avoiding": 44,
    "strife": 10,
    "throughout": 170,
    "lives": 410,
    "wage": 50,
    "weapons": 540,
    "armour": 12,
    "probably": 1860,
    "look": 1844,
    "further": 564,
    "fascist": 94,
    "killing": 338,
    "invading": 38,
    "soil": 52,
    "lack": 374,
    "ha": 260,
    "explanation": 194,
    "fa": 590,
    "##sis": 86,
    "##ye": 28,
    "dam": 18,
    "##gal": 30,
    "##a": 890,
    "son": 350,
    "ken": 12,
    "##di": 188,
    "##ler": 180,
    "##i": 804,
    "##tl": 24,
    "##ig": 114,
    "##in": 624,
    "ala": 50,
    "##sin": 56,
    "ya": 156,
    "##pin": 36,
    "##ca": 180,
    "ac": 654,
    "ka": 114,
    "##ld": 138,
    "##ila": 48,
    "da": 88,
    "yi": 10,
    "##cek": 4,
    "##k": 1160,
    "amc": 2,
    "##asi": 56,
    "bu": 338,
    "se": 374,
    "##fer": 140,
    "##lik": 4,
    "af": 130,
    "##fed": 30,
    "de": 968,
    "yu": 36,
    "pl": 222,
    "##aka": 10,
    "nu": 144,
    "##mara": 2,
    "##ni": 308,
    "##lim": 64,
    "note": 638,
    "design": 488,
    "implementation": 242,
    "behind": 620,
    "chip": 1132,
    "moves": 102,
    "pawn": 8,
    "elect": 40,
    "president": 154,
    "united": 18,
    "states": 510,
    "immediately": 252,
    "pack": 88,
    "bags": 40,
    "replaced": 232,
    "team": 1390,
    "fresh": 72,
    "young": 480,
    "government": 2146,
    "say": 3642,
    "96": 422,
    "%": 30110,
    "appointed": 58,
    "hired": 50,
    "rather": 1484,
    "elected": 70,
    "device": 564,
    "been": 6690,
    "production": 178,
    "six": 336,
    "months": 656,
    "foundation": 78,
    "currently": 530,
    "body": 754,
    "sky": 108,
    "hasn": 228,
    "fallen": 64,
    "how": 4818,
    "convert": 620,
    "tar": 546,
    "##ga": 172,
    "similar": 912,
    "picture": 318,
    "list": 1838,
    "values": 436,
    "after": 2708,
    "operations": 216,
    "p": 1508,
    "ix": 10,
    "##els": 20,
    "codes": 130,
    "ex": 1238,
    ">": 166536,
    "000": 1664,
    "##100": 310,
    "##25": 170,
    "##5": 1772,
    "##pi": 208,
    "##x": 2456,
    "##el": 260,
    "001": 202,
    "##200": 42,
    "##20": 188,
    "##1": 2634,
    "##et": 410,
    "##c": 1572,
    "someone": 1878,
    "explain": 482,
    "data": 2284,
    "ore": 22,
    "file": 2952,
    "its": 3272,
    "stored": 144,
    "##gas": 14,
    "ft": 1004,
    "##p": 3170,
    "site": 596,
    "wu": 170,
    "##ar": 322,
    "##chi": 124,
    "##ve": 468,
    "um": 264,
    "##ich": 74,
    "something": 3098,
    "off": 2962,
    "beaten": 60,
    "path": 248,
    "motives": 50,
    "often": 978,
    "while": 2016,
    "publicly": 124,
    "criticizing": 20,
    "sale": 508,
    "taken": 718,
    "advantage": 278,
    "prices": 242,
    "paid": 292,
    "barren": 8,
    "many": 3604,
    "times": 1136,
    "price": 950,
    "fertile": 18,
    "^": 24362,
    "hear": 646,
    "answer": 1066,
    "para": 186,
    "##ph": 246,
    "##rase": 92,
    "means": 1328,
    "mother": 648,
    "##board": 370,
    "cop": 208,
    "##ro": 372,
    "##ces": 276,
    "##sor": 152,
    "*": 62034,
    "yours": 202,
    "add": 688,
    "/": 52124,
    "desktop": 126,
    "230": 132,
    "##wat": 20,
    "usual": 254,
    "connector": 278,
    "five": 454,
    "floppy": 414,
    "drives": 672,
    "three": 1482,
    "visible": 194,
    "internal": 432,
    "slot": 218,
    "38": 1012,
    "##6": 3034,
    "##m": 2806,
    "##z": 376,
    "64": 644,
    "##b": 1686,
    "cache": 286,
    "##mb": 118,
    "80": 1400,
    "##us": 522,
    "sim": 174,
    "##ms": 388,
    "worth": 660,
    "$": 32600,
    "150": 316,
    "alone": 408,
    "math": 208,
    "90": 846,
    "0": 17404,
    "rating": 86,
    "26": 778,
    "version": 1460,
    "email": 1154,
    "saying": 1016,
    "only": 6628,
    "9": 6290,
    "95": 528,
    "including": 1078,
    "free": 1408,
    "toast": 20,
    "!": 31304,
    "certain": 838,
    "find": 2660,
    "cheaper": 234,
    "board": 688,
    "without": 2218,
    "breaking": 110,
    "sweat": 16,
    "several": 1396,
    "hundred": 232,
    "dollar": 94,
    "premium": 62,
    "high": 1534,
    "quality": 568,
    "components": 184,
    "known": 948,
    "very": 4358,
    "reliable": 192,
    "compatible": 322,
    "systems": 990,
    "various": 636,
    "points": 704,
    "past": 678,
    "ads": 94,
    "pages": 280,
    "want": 3456,
    "see": 3922,
    "differential": 58,
    "495": 40,
    "complete": 532,
    "100": 1320,
    "need": 3216,
    "fully": 312,
    "guaranteed": 128,
    "details": 568,
    "understanding": 368,
    "ted": 16,
    "turner": 2,
    "owner": 218,
    "braves": 2,
    "tv": 106,
    "station": 368,
    "nationwide": 28,
    "games": 1050,
    "dubbed": 4,
    "america": 18,
    "least": 1866,
    "whose": 404,
    "across": 430,
    "now": 3230,
    "wo": 68,
    "beautiful": 90,
    "sec": 224,
    "##au": 68,
    "##cus": 74,
    "mets": 4,
    "w": 1014,
    "##gn": 34,
    "chicago": 6,
    "##sb": 56,
    "boston": 6,
    "super": 288,
    "##station": 28,
    "east": 88,
    "coast": 74,
    "cubs": 76,
    "sox": 4,
    "show": 934,
    "h": 796,
    "##ym": 90,
    "##ow": 74,
    "##itz": 10,
    "@": 37948,
    "cs": 1078,
    "j": 408,
    "##hu": 56,
    "ed": 4754,
    "##u": 5324,
    "mel": 48,
    "##low": 10,
    "dead": 672,
    "your": 9952,
    "laid": 58,
    "attitude": 260,
    "solve": 176,
    "problem": 3042,
    "myself": 660,
    "willing": 532,
    "second": 1420,
    "password": 132,
    "secret": 440,
    "key": 2456,
    "whenever": 132,
    "logged": 12,
    "solution": 454,
    "once": 944,
    "installed": 470,
    "effort": 360,
    "##less": 504,
    "start": 1232,
    "x": 2858,
    "##hos": 70,
    "control": 1270,
    "access": 1008,
    "got": 2314,
    "##li": 200,
    "##ge": 236,
    "##ous": 304,
    "storing": 22,
    "keys": 940,
    "multi": 512,
    "##user": 36,
    "computers": 216,
    "pointer": 202,
    "reading": 692,
    "liked": 104,
    "idea": 1246,
    "unrelated": 24,
    "sources": 652,
    "strong": 636,
    "mixing": 42,
    "function": 542,
    "unless": 700,
    "missed": 222,
    "source": 1122,
    "suggested": 222,
    "hardware": 858,
    "seems": 1660,
    "available": 2452,
    "##gues": 6,
    "##sable": 78,
    "intruder": 24,
    "boot": 286,
    "##ed": 2916,
    "buffer": 282,
    "related": 626,
    "network": 506,
    "traffic": 334,
    "basically": 254,
    "uses": 810,
    "strategy": 108,
    "requiring": 92,
    "reach": 264,
    "kernel": 58,
    "heard": 1262,
    "sounded": 42,
    "folks": 396,
    "experiencing": 24,
    "30": 1774,
    "60": 1050,
    "seconds": 218,
    "reasonably": 136,
    "configured": 56,
    "works": 1330,
    "##tation": 266,
    "delay": 90,
    "log": 272,
    "process": 682,
    "approach": 420,
    "ether": 46,
    "##fin": 72,
    "|": 6816,
    "##press": 146,
    "skip": 72,
    "takes": 478,
    "considering": 296,
    "writing": 400,
    "end": 1714,
    "solutions": 106,
    "launches": 96,
    "simultaneously": 62,
    "tries": 90,
    "suck": 114,
    "bits": 532,
    "net": 1308,
    "sitting": 180,
    "_": 54076,
    "idle": 52,
    "compression": 236,
    "finishes": 14,
    "deter": 124,
    "##mini": 38,
    "##stic": 52,
    "upper": 120,
    "bound": 126,
    "extra": 492,
    "identity": 140,
    "sy": 418,
    "##llo": 28,
    "##gis": 30,
    "valid": 352,
    "however": 894,
    "##dicate": 26,
    "invalid": 92,
    "first": 3680,
    "pointed": 236,
    "designate": 32,
    "pants": 62,
    "rarely": 84,
    "pockets": 36,
    "most": 3424,
    "too": 3036,
    "shallow": 20,
    "important": 1054,
    "woman": 384,
    "her": 1732,
    "hand": 1098,
    "she": 1394,
    "goes": 754,
    "building": 542,
    "herself": 64,
    "ass": 260,
    "##nts": 72,
    "broadcasting": 26,
    "definite": 74,
    "place": 1468,
    "sa": 72,
    "##ft": 162,
    "ie": 306,
    "locked": 76,
    "wal": 8,
    "looks": 564,
    "ugly": 62,
    "breaks": 84,
    "lines": 740,
    "makes": 1066,
    "rear": 202,
    "wide": 426,
    "cows": 20,
    "habits": 30,
    "clothing": 66,
    "pr": 130,
    "##use": 112,
    "functions": 404,
    "mater": 12,
    "wearing": 126,
    "nude": 6,
    "bi": 236,
    "women": 652,
    "suit": 112,
    "coat": 56,
    "outside": 562,
    "none": 374,
    "inside": 454,
    "coats": 10,
    "##tal": 116,
    "fair": 328,
    "wears": 18,
    "clothes": 66,
    "tell": 1678,
    "fun": 294,
    "##al": 746,
    "dressed": 26,
    "wallet": 30,
    "pocket": 64,
    "coven": 2,
    "##ent": 534,
    "better": 2278,
    "unlock": 32,
    "quickly": 306,
    "locks": 72,
    "fast": 738,
    "##mo": 244,
    "##ut": 118,
    "aware": 322,
    "necks": 8,
    "yelling": 24,
    "lbs": 42,
    "inches": 98,
    "why": 2380,
    "told": 1150,
    "care": 838,
    "lot": 1692,
    "worried": 98,
    "putting": 300,
    "health": 492,
    "home": 1096,
    "##opa": 62,
    "##thy": 34,
    "really": 2704,
    "knowing": 252,
    "getting": 1164,
    "6000": 100,
    "##thic": 24,
    "practices": 100,
    "documented": 84,
    "investigations": 38,
    "principles": 124,
    "book": 1164,
    "weekend": 156,
    "turned": 386,
    "section": 712,
    "medicine": 172,
    "paragraph": 176,
    "informed": 94,
    "##ths": 38,
    "feel": 926,
    "obliged": 24,
    "provide": 910,
    "sort": 806,
    "author": 496,
    "stated": 376,
    "though": 1664,
    "virtue": 36,
    "sc": 636,
    "##ept": 144,
    "##ical": 138,
    "narrow": 66,
    "minded": 80,
    "big": 1068,
    "witch": 12,
    "doctor": 330,
    "flexible": 64,
    "te": 244,
    "##mp": 464,
    "files": 1624,
    "check": 992,
    "environment": 378,
    "variable": 162,
    "drive": 2072,
    "directory": 682,
    "pretty": 986,
    "standard": 1064,
    "own": 2316,
    "opinion": 576,
    "bearing": 60,
    "organization": 380,
    "employer": 78,
    "monitors": 184,
    "knows": 572,
    "replacing": 54,
    "cap": 194,
    "cost": 876,
    "falls": 86,
    "bad": 1298,
    "batch": 76,
    "supplier": 28,
    "local": 1164,
    "repair": 118,
    "shop": 170,
    "prop": 302,
    "##he": 136,
    "##cies": 118,
    "sure": 2160,
    "credibility": 46,
    "wrote": 412,
    "called": 1716,
    "prediction": 70,
    "bought": 506,
    "gold": 132,
    "hurt": 222,
    "financially": 20,
    "800": 758,
    "half": 596,
    "stuck": 142,
    "mind": 888,
    "worked": 398,
    "tend": 314,
    "predictions": 98,
    "come": 1990,
    "true": 1680,
    "forget": 332,
    "ones": 712,
    "didn": 2072,
    "la": 168,
    "perhaps": 640,
    "mentioned": 592,
    "definitely": 210,
    "might": 2406,
    "silly": 140,
    "ask": 1106,
    "anyway": 592,
    "purchasing": 74,
    "66": 556,
    "computer": 1072,
    "places": 468,
    "sell": 688,
    "machines": 454,
    "brand": 208,
    "formerly": 92,
    "since": 2292,
    "manufacturer": 132,
    "never": 2128,
    "leaning": 52,
    "towards": 294,
    "machine": 954,
    "impression": 120,
    "solid": 232,
    "tech": 200,
    "support": 1580,
    "hr": 36,
    "days": 1046,
    "warrant": 428,
    "##ee": 118,
    "years": 2708,
    "recently": 582,
    "trust": 362,
    "company": 594,
    "appreciate": 404,
    "input": 582,
    "choice": 472,
    "positive": 254,
    "negative": 172,
    "either": 1652,
    "ever": 1166,
    "##boards": 32,
    "advance": 692,
    "information": 2574,
    "ranks": 34,
    "greatest": 102,
    "blu": 24,
    "##nder": 30,
    "mention": 422,
    "ice": 282,
    "committed": 278,
    "decided": 454,
    "incapable": 34,
    "leader": 164,
    "stripped": 30,
    "1990": 418,
    "whole": 1114,
    "default": 468,
    "du": 158,
    "##pe": 208,
    "blind": 112,
    "sided": 32,
    "dumped": 42,
    "season": 816,
    "starting": 324,
    "sign": 300,
    "contract": 154,
    "humiliating": 8,
    "stripping": 22,
    "trading": 58,
    "guy": 500,
    "loss": 330,
    "lesser": 40,
    "extent": 136,
    "series": 548,
    "dec": 594,
    "##imating": 24,
    "player": 460,
    "personality": 60,
    "fan": 374,
    "awareness": 44,
    "##car": 36,
    "##ious": 96,
    "today": 966,
    "[": 23264,
    "did": 3144,
    "##side": 32,
    "acquired": 52,
    "roster": 56,
    "]": 25812,
    "card": 1516,
    "bull": 138,
    "curious": 180,
    "plan": 498,
    "making": 896,
    "requirement": 106,
    "always": 1266,
    "presented": 254,
    "ge": 216,
    "aid": 186,
    "anybody": 674,
    "planning": 152,
    "sha": 144,
    "##ving": 70,
    "head": 720,
    "logic": 356,
    "correct": 812,
    "spelling": 52,
    "supplies": 56,
    "thinking": 556,
    "education": 296,
    "suppliers": 16,
    "schools": 138,
    "##art": 74,
    "companies": 364,
    "greatly": 342,
    "appreciated": 590,
    "best": 1738,
    "knowledge": 570,
    "pictures": 220,
    "organic": 18,
    "object": 408,
    "charged": 76,
    "plates": 38,
    "energy": 268,
    "patterns": 64,
    "spikes": 12,
    "around": 2064,
    "photographed": 12,
    "depending": 190,
    "vary": 130,
    "##pol": 86,
    "##ate": 284,
    "proves": 68,
    "universe": 282,
    "signature": 114,
    "racetrack": 2,
    "original": 994,
    "statement": 636,
    "nonsense": 88,
    "leg": 150,
    "##is": 322,
    "##late": 46,
    "morality": 248,
    "pass": 472,
    "laws": 632,
    "single": 812,
    "moral": 422,
    "act": 464,
    "manner": 222,
    "actions": 354,
    "reflection": 22,
    "unwilling": 50,
    "risk": 326,
    "punishment": 174,
    "nothing": 1318,
    "distinction": 82,
    "fine": 728,
    "image": 1190,
    "monitor": 634,
    "video": 804,
    "##ta": 440,
    "harder": 114,
    "outputs": 46,
    "format": 892,
    "television": 120,
    "equipment": 356,
    "conversion": 150,
    "hands": 384,
    "costs": 370,
    "output": 1222,
    "transfer": 432,
    "types": 380,
    "graphic": 112,
    "mode": 1316,
    "tape": 544,
    "frame": 266,
    "lead": 412,
    "##va": 182,
    "##bly": 206,
    "scratch": 62,
    "animation": 130,
    "program": 2648,
    "barr": 16,
    "evidence": 1076,
    "contrary": 168,
    "der": 138,
    "##ange": 8,
    "##atic": 126,
    "thought": 1344,
    "nec": 102,
    "##sar": 112,
    "bunch": 272,
    "children": 1092,
    "satisfy": 66,
    "del": 346,
    "##usion": 16,
    "mania": 20,
    "circa": 28,
    "1993": 1472,
    "fruit": 94,
    "##cake": 6,
    "demonstrating": 26,
    "corruption": 52,
    "centuries": 104,
    "ridiculous": 132,
    "aren": 608,
    "designed": 518,
    "evolved": 30,
    "discomfort": 22,
    "humans": 240,
    "birth": 118,
    "sacrificed": 20,
    "increased": 234,
    "brain": 242,
    "cr": 498,
    "##anial": 10,
    "size": 956,
    "easier": 298,
    "horses": 36,
    "typically": 168,
    "worse": 356,
    "family": 540,
    "tree": 112,
    "complicated": 134,
    "pioneer": 26,
    "great": 1452,
    "grandfather": 40,
    "wives": 44,
    "figure": 486,
    "wife": 370,
    "each": 1948,
    "child": 458,
    "happened": 676,
    "reached": 178,
    "fort": 32,
    "##ies": 608,
    "prosperous": 4,
    "farmers": 12,
    "lost": 526,
    "rig": 60,
    "##ors": 142,
    "childbirth": 4,
    "graveyard": 4,
    "contain": 212,
    "graves": 16,
    "##tones": 10,
    "##f": 1672,
    "baby": 90,
    "1853": 4,
    "ten": 272,
    "consequences": 118,
    "devastating": 8,
    "direct": 322,
    "experience": 744,
    "dozen": 96,
    "victims": 156,
    "foul": 62,
    "bree": 6,
    "##ch": 468,
    "isn": 1202,
    "fatal": 80,
    "adequate": 88,
    "permanently": 36,
    "damages": 30,
    "bodies": 218,
    "believer": 62,
    "evolution": 98,
    "favor": 170,
    "births": 8,
    "wr": 58,
    "##oth": 88,
    "outrageous": 30,
    "straw": 56,
    "attack": 500,
    "practically": 46,
    "mouth": 172,
    "foam": 30,
    "statistical": 70,
    "sophisticated": 70,
    "enough": 1696,
    "balance": 102,
    "risks": 94,
    "produce": 356,
    "exact": 274,
    "statistics": 154,
    "looked": 518,
    "rest": 756,
    "assured": 70,
    "balanced": 82,
    "wouldn": 814,
    "encourage": 104,
    "indicated": 86,
    "grounds": 146,
    "waiting": 256,
    "until": 1134,
    "emergency": 100,
    "bear": 274,
    "took": 916,
    "decisions": 188,
    "talked": 200,
    "main": 646,
    "hers": 10,
    "advocates": 32,
    "bother": 208,
    "relative": 164,
    "significant": 302,
    "nice": 752,
    "surroundings": 26,
    "view": 684,
    "intensity": 44,
    "doubt": 522,
    "importance": 142,
    "advocating": 34,
    "lo": 158,
    "##ps": 368,
    "##ided": 12,
    "fairly": 360,
    "serious": 480,
    "permanent": 130,
    "preserve": 72,
    "est": 72,
    "##hetic": 8,
    "consideration": 184,
    "##ter": 876,
    "usually": 790,
    "selecting": 24,
    "proper": 300,
    "menu": 264,
    "entry": 922,
    "sample": 232,
    "sl": 164,
    "999": 28,
    "n": 1516,
    "l": 422,
    "##12": 152,
    "r": 786,
    "##log": 56,
    "&": 23406,
    "options": 350,
    "text": 724,
    "window": 1362,
    "icon": 136,
    "tc": 126,
    "##sh": 162,
    "wonderful": 138,
    "extension": 158,
    "following": 1500,
    "alias": 102,
    "##cm": 42,
    "echo": 206,
    "\\": 25624,
    "{": 1680,
    "}": 2386,
    "cw": 62,
    "~": 2858,
    "##rc": 450,
    "special": 586,
    "##w": 988,
    "executed": 96,
    "printing": 128,
    "prompt": 102,
    "current": 1182,
    "host": 272,
    "name": 1914,
    "bar": 226,
    "500": 540,
    "460": 22,
    "##0": 3010,
    "50": 1798,
    "+": 27306,
    "49": 542,
    "231": 68,
    "75": 862,
    "61": 734,
    "##42": 94,
    "65": 578,
    "##55": 116,
    "mark": 218,
    "##hof": 6,
    "inform": 144,
    "##ati": 96,
    "dortmund": 10,
    "multiple": 416,
    "##pace": 138,
    "bottom": 238,
    "screen": 870,
    "allows": 372,
    "select": 188,
    "overcome": 38,
    "stacks": 18,
    "windows": 894,
    "open": 1058,
    "spread": 172,
    "independent": 310,
    "screens": 88,
    "flick": 8,
    "article": 1128,
    "<": 30850,
    "02": 690,
    "##46": 62,
    "##7": 2352,
    "##j": 290,
    "##v": 760,
    "##2": 2340,
    "#": 26946,
    "modification": 38,
    "74": 428,
    "speed": 1092,
    "consumption": 48,
    "obsolete": 66,
    "comparable": 100,
    "lower": 416,
    "round": 386,
    "##st": 698,
    "variety": 232,
    "devices": 426,
    "blaze": 22,
    "generally": 454,
    "hate": 270,
    "disagree": 272,
    "smart": 152,
    "project": 426,
    "lots": 418,
    "stuff": 1034,
    "slow": 368,
    "parallel": 212,
    "mild": 58,
    "designer": 22,
    "working": 978,
    "serial": 548,
    "cu": 402,
    "##ssed": 16,
    "swore": 16,
    "ultra": 54,
    "tiny": 80,
    "line": 1846,
    "g": 1358,
    "##lit": 78,
    "hi": 130,
    "##ck": 76,
    "##up": 430,
    "eye": 296,
    "##bl": 102,
    "##ink": 32,
    "bang": 30,
    "##ggle": 14,
    "counted": 64,
    "whatever": 638,
    "count": 384,
    "vol": 202,
    "guess": 772,
    "stood": 90,
    "push": 198,
    "avoid": 480,
    "d": 3362,
    "replace": 274,
    "understood": 160,
    "exist": 826,
    "published": 434,
    "rec": 848,
    "##ens": 124,
    "##ion": 450,
    "bizarre": 52,
    "gospels": 38,
    "texts": 78,
    "share": 482,
    "strange": 190,
    "readings": 32,
    "stands": 174,
    "elsewhere": 138,
    "space": 1618,
    "engineering": 148,
    "employment": 44,
    "educational": 116,
    "opportunities": 74,
    "area": 880,
    "responses": 214,
    "feed": 154,
    "try": 1574,
    "addresses": 224,
    "federal": 356,
    "mu": 290,
    "##le": 610,
    "charges": 122,
    "crimes": 206,
    "nr": 50,
    "##oma": 36,
    "##lly": 72,
    "occur": 324,
    "pissed": 50,
    "interest": 550,
    "intent": 162,
    "perpetrators": 12,
    "pursuit": 30,
    "preventing": 70,
    "violations": 82,
    "civil": 324,
    "broke": 156,
    "long": 2124,
    "##rra": 34,
    "##ssing": 26,
    "blacks": 84,
    "specifically": 290,
    "recognized": 130,
    "constitutional": 84,
    "group": 1402,
    "bash": 58,
    "minority": 208,
    "defeat": 60,
    "south": 96,
    "stick": 332,
    "normally": 238,
    "themselves": 784,
    "walking": 100,
    "##ped": 110,
    "##iti": 60,
    "##ously": 38,
    "tried": 896,
    "jailed": 4,
    "nobody": 228,
    "wanted": 756,
    "anymore": 146,
    "14th": 28,
    "amendment": 134,
    "equal": 272,
    "protection": 312,
    "crime": 594,
    "severe": 128,
    "penalty": 220,
    "involving": 98,
    "needed": 648,
    "human": 982,
    "hated": 16,
    "somebody": 320,
    "call": 1448,
    "guard": 80,
    "school": 484,
    "girls": 84,
    "during": 1100,
    "##eg": 144,
    "##re": 760,
    "##gation": 24,
    "1950": 36,
    "##ize": 448,
    "militia": 224,
    "turn": 700,
    "guns": 648,
    "point": 2566,
    "thousands": 290,
    "crowd": 194,
    "shoot": 134,
    "obey": 116,
    "face": 674,
    "death": 690,
    "firing": 102,
    "squad": 18,
    "failing": 54,
    "arms": 356,
    "god": 402,
    "southern": 74,
    "boys": 74,
    "fixed": 258,
    "bay": 100,
    "##one": 134,
    "##ts": 354,
    "governor": 20,
    "left": 1366,
    "standing": 188,
    "arrested": 50,
    "marshall": 14,
    "ability": 390,
    "jurisdiction": 74,
    "scanner": 126,
    "limiting": 50,
    "selection": 166,
    "models": 336,
    "document": 282,
    "feeder": 14,
    "kyle": 2,
    "ni": 316,
    "##mm": 162,
    "im": 466,
    "aa": 72,
    "front": 620,
    "jerk": 74,
    "day": 1782,
    "raining": 22,
    "cats": 18,
    "dogs": 110,
    "##for": 60,
    "limit": 306,
    "bike": 684,
    "driving": 324,
    "meters": 58,
    "next": 1272,
    "light": 682,
    "calmly": 16,
    "walked": 98,
    "rolled": 40,
    "total": 498,
    "idiot": 94,
    "sounds": 386,
    "cage": 106,
    "tail": 88,
    "##gating": 14,
    "effective": 376,
    "flash": 64,
    "brake": 130,
    "pumping": 16,
    "pedal": 76,
    "obviously": 318,
    "play": 1190,
    "##ern": 50,
    "flashing": 28,
    "directly": 470,
    "wrong": 1324,
    "meaningful": 70,
    "##cc": 346,
    "##ant": 236,
    "exception": 114,
    "opinions": 426,
    "demonstrate": 94,
    "physically": 88,
    "parked": 22,
    "latter": 194,
    "slim": 16,
    "chance": 472,
    "pause": 14,
    "1a": 30,
    "sometimes": 502,
    "windshield": 26,
    "bug": 254,
    "natural": 308,
    "tomatoes": 8,
    "terribly": 50,
    "allergic": 64,
    "peanuts": 6,
    "onions": 4,
    "milk": 50,
    "won": 1206,
    "cause": 910,
    "foods": 108,
    "taste": 116,
    "shouldn": 302,
    "eat": 246,
    "spicy": 4,
    "neighbor": 138,
    "ul": 64,
    "##cer": 116,
    "modified": 222,
    "additive": 52,
    "chile": 2,
    "black": 528,
    "pepper": 10,
    "salt": 66,
    "cream": 26,
    "sauce": 22,
    "cloud": 50,
    "flavor": 52,
    "tasted": 10,
    "diner": 4,
    "coming": 602,
    "fall": 512,
    "93": 1260,
    "peers": 16,
    "direction": 274,
    "16th": 28,
    "20th": 66,
    "contact": 638,
    "300": 504,
    "##19": 62,
    "##4": 2214,
    "272": 36,
    "phone": 784,
    "number": 2416,
    "##8": 2738,
    "41": 516,
    "##3": 2382,
    "year": 2820,
    "notebook": 22,
    "meg": 310,
    "ram": 136,
    "huge": 234,
    "##dis": 200,
    "##q": 390,
    "##view": 82,
    "constantly": 92,
    "crash": 132,
    "commonly": 136,
    "citing": 16,
    "memory": 988,
    "par": 234,
    "##ity": 658,
    "error": 646,
    "tick": 36,
    "counts": 62,
    "startup": 104,
    "copy": 750,
    "instead": 784,
    "disk": 1264,
    "installing": 92,
    "##en": 528,
    "frequency": 152,
    "likely": 858,
    "##hood": 88,
    "happening": 224,
    "win": 932,
    "vs": 714,
    "crashes": 60,
    "frequently": 206,
    "nonetheless": 22,
    "incredibly": 88,
    "bored": 32,
    "considered": 626,
    "plunged": 6,
    "establish": 130,
    "printers": 98,
    "receipts": 14,
    "letters": 176,
    "specify": 152,
    "printer": 406,
    "print": 638,
    "handle": 380,
    "leave": 534,
    "move": 610,
    "circular": 52,
    "wi": 1028,
    "##dgets": 260,
    "release": 428,
    "love": 660,
    "knob": 30,
    "##dget": 592,
    "slide": 110,
    "dream": 110,
    "demands": 72,
    "sit": 154,
    "outstanding": 40,
    "issues": 524,
    "rep": 516,
    "##arat": 40,
    "##ions": 98,
    "recognition": 64,
    "properties": 90,
    "returned": 210,
    "rightful": 22,
    "owners": 248,
    "showed": 252,
    "region": 188,
    "subjected": 50,
    "genocide": 304,
    "beyond": 346,
    "belief": 488,
    "planned": 164,
    "##minate": 28,
    "tortured": 30,
    "massacre": 274,
    "millions": 154,
    "defense": 692,
    "civilians": 218,
    "assemble": 64,
    "innocent": 242,
    "mosques": 8,
    "burn": 126,
    "buildings": 84,
    "methods": 272,
    "traveler": 4,
    "seldom": 28,
    "stomach": 74,
    "recommend": 248,
    "references": 304,
    "##n": 1216,
    "1982": 212,
    "1978": 82,
    "nun": 22,
    "1970": 78,
    "cemetery": 14,
    "members": 564,
    "friends": 342,
    "gr": 282,
    "burial": 18,
    "killed": 746,
    "hugged": 12,
    "coffin": 22,
    "containing": 250,
    "remains": 152,
    "brother": 170,
    "atop": 8,
    "92": 1008,
    "weep": 18,
    "holding": 180,
    "relatives": 54,
    "yesterday": 222,
    "amid": 8,
    "died": 380,
    "seven": 202,
    "shot": 470,
    "chest": 64,
    "range": 418,
    "120": 276,
    "refugees": 82,
    "treated": 158,
    "hospital": 186,
    "include": 1088,
    "stab": 20,
    "wounds": 30,
    "28": 754,
    "leads": 240,
    "interpreter": 38,
    "preferred": 90,
    "address": 1118,
    "below": 578,
    "sic": 50,
    "wasn": 584,
    "rely": 124,
    "keep": 1350,
    "fe": 228,
    "##tish": 12,
    "##es": 988,
    "besides": 132,
    "beef": 32,
    "##sas": 26,
    "##se": 404,
    "##mble": 28,
    "molecular": 42,
    "level": 810,
    "flawless": 28,
    "cosmetic": 16,
    "surgery": 88,
    "store": 254,
    "shelf": 58,
    "priced": 58,
    "coded": 28,
    "goods": 50,
    "catch": 146,
    "errors": 332,
    "mentally": 22,
    "edit": 114,
    "spell": 70,
    "posed": 36,
    "caller": 36,
    "selling": 274,
    "genes": 58,
    "##mes": 58,
    "basic": 430,
    "units": 186,
    "culture": 230,
    "genetics": 16,
    "stand": 448,
    "brink": 10,
    "##me": 320,
    "amp": 276,
    "##fication": 98,
    "technologies": 110,
    "restricted": 92,
    "destructive": 38,
    "rampant": 12,
    "countryside": 12,
    "laying": 38,
    "waste": 226,
    "benefits": 146,
    "future": 652,
    "technology": 612,
    "offer": 676,
    "busy": 104,
    "whip": 22,
    "emotions": 40,
    "genetically": 14,
    "engineered": 30,
    "development": 456,
    "##venting": 18,
    "harmful": 42,
    "virtual": 196,
    "##met": 50,
    "##ic": 498,
    "delightful": 8,
    "message": 1048,
    "interesting": 672,
    "kindly": 18,
    "written": 742,
    "surprised": 210,
    "##pro": 228,
    "survey": 92,
    "roughly": 118,
    "gay": 306,
    "page": 342,
    "headline": 18,
    "effect": 676,
    "shocked": 32,
    "sex": 310,
    "although": 682,
    "promoting": 44,
    "lie": 242,
    "scare": 28,
    "politicians": 68,
    "obedience": 58,
    "typical": 236,
    "sorts": 124,
    "notice": 282,
    "aces": 2,
    "##sing": 124,
    "flop": 108,
    "##pies": 132,
    "everything": 880,
    "crawl": 22,
    "imagine": 310,
    "backup": 210,
    "##hing": 48,
    "fights": 18,
    "loses": 36,
    "glad": 166,
    "medium": 88,
    "supposedly": 126,
    "bus": 692,
    "favorite": 168,
    "340": 64,
    "faster": 448,
    "door": 388,
    "needs": 652,
    "handling": 152,
    "fly": 214,
    "seriously": 280,
    "alarm": 62,
    "certainly": 758,
    "done": 1522,
    "repeat": 176,
    "drill": 44,
    "hatch": 28,
    "hide": 134,
    "lock": 224,
    "00": 2646,
    "finally": 350,
    "escaped": 52,
    "cleaning": 64,
    "morning": 314,
    "##powered": 12,
    "office": 386,
    "fled": 70,
    "lab": 158,
    "heading": 70,
    "general": 1036,
    "export": 490,
    "lc": 232,
    "mit": 510,
    "nearly": 252,
    "per": 1402,
    "answers": 472,
    "con": 1610,
    "##tri": 498,
    "xv": 124,
    "blast": 72,
    "vacation": 48,
    "capital": 146,
    "guys": 320,
    "convince": 184,
    "everyone": 760,
    "unrest": 26,
    "##ricted": 10,
    "encryption": 1038,
    "mole": 68,
    "##ster": 78,
    "word": 1012,
    "suspect": 376,
    "convicted": 60,
    "operating": 212,
    "drug": 396,
    "ring": 126,
    "jail": 72,
    "cells": 134,
    "enforcement": 470,
    "agency": 212,
    "conducting": 54,
    "wire": 718,
    "political": 518,
    "opponent": 82,
    "senior": 46,
    "administration": 262,
    "official": 306,
    "intercept": 56,
    "conversation": 156,
    "changes": 386,
    "interpretation": 226,
    "event": 468,
    "yes": 548,
    "sense": 764,
    "security": 700,
    "agencies": 366,
    "justification": 104,
    "deny": 184,
    "##on": 604,
    "##ven": 124,
    "##ient": 106,
    "impossible": 312,
    "abuses": 64,
    "minimize": 44,
    "allowing": 180,
    "legitimate": 258,
    "huh": 74,
    "predict": 110,
    "debut": 6,
    "full": 1068,
    "technical": 392,
    "sci": 520,
    "crypt": 1166,
    "impact": 210,
    "es": 744,
    "##crow": 498,
    "system": 3436,
    "lied": 32,
    "##os": 364,
    "##yst": 208,
    "##em": 314,
    "withstand": 22,
    "scrutiny": 38,
    "algorithm": 520,
    "##co": 240,
    "##gni": 52,
    "##zed": 146,
    "vu": 58,
    "##ln": 56,
    "##era": 82,
    "##bilities": 44,
    "decade": 78,
    "gotta": 50,
    "careful": 186,
    "showing": 204,
    "male": 156,
    "homosexual": 302,
    "partners": 76,
    "apparent": 132,
    "dramatically": 46,
    "prom": 94,
    "##cu": 190,
    "admit": 264,
    "member": 344,
    "sexual": 186,
    "homosexuality": 156,
    "highly": 320,
    "##cious": 22,
    "writes": 232,
    "versions": 352,
    "expert": 134,
    "referenced": 26,
    "above": 1472,
    "unix": 166,
    "discussed": 216,
    "mixed": 86,
    "confused": 138,
    "##fu": 64,
    "##ddled": 2,
    "genuinely": 20,
    "entirely": 320,
    "load": 300,
    "forever": 106,
    "held": 430,
    "walk": 178,
    "campus": 70,
    "spring": 144,
    "##ailed": 6,
    "fire": 662,
    "br": 92,
    "##im": 154,
    "##stone": 6,
    "preacher": 22,
    "metaphor": 62,
    "limited": 436,
    "respect": 346,
    "teaching": 162,
    "criminal": 328,
    "trusting": 6,
    "aspects": 176,
    "religion": 772,
    "package": 996,
    "graphics": 894,
    "library": 442,
    "ru": 52,
    "##diment": 10,
    "##ry": 682,
    "tasks": 68,
    "hidden": 134,
    "removal": 44,
    "##ding": 254,
    "recommendations": 76,
    "others": 1374,
    "actual": 348,
    "classified": 148,
    "thrust": 74,
    "cellular": 132,
    "phones": 184,
    "radio": 410,
    "identify": 126,
    "##pl": 358,
    "court": 466,
    "orders": 164,
    "magic": 106,
    "present": 602,
    "house": 474,
    "fraction": 68,
    "final": 430,
    "component": 92,
    "average": 484,
    "instance": 288,
    "heads": 222,
    "platt": 28,
    "expensive": 356,
    "parts": 632,
    "assembly": 132,
    "third": 680,
    "electronics": 140,
    "noise": 204,
    "numbers": 776,
    "percentage": 156,
    "=": 80766,
    "exclusive": 66,
    "entire": 488,
    "sets": 250,
    "enhanced": 68,
    "fails": 142,
    "204": 110,
    "bytes": 298,
    "nowhere": 72,
    "near": 616,
    "click": 92,
    "var": 52,
    "##ible": 216,
    "shell": 318,
    "setting": 328,
    "value": 824,
    "behavior": 246,
    "fail": 200,
    "##fi": 576,
    "##gur": 154,
    "timing": 146,
    "vertical": 70,
    "porch": 6,
    "composite": 48,
    "sync": 146,
    "odd": 134,
    "tearing": 28,
    "top": 860,
    "sensitive": 126,
    "expect": 618,
    "scanned": 52,
    "fields": 202,
    "onto": 236,
    "sheet": 138,
    "##lar": 108,
    "pinched": 8,
    "corner": 170,
    "fingers": 74,
    "tear": 120,
    "tube": 148,
    "##izing": 154,
    "pulses": 22,
    "inter": 456,
    "##lace": 54,
    "rock": 104,
    "turns": 192,
    "accurate": 238,
    "bet": 224,
    "vendors": 132,
    "interests": 166,
    "institute": 14,
    "voluntary": 78,
    "equipped": 70,
    "individuals": 246,
    "corporations": 32,
    "determined": 162,
    "basis": 436,
    "language": 490,
    "gun": 1250,
    "bills": 74,
    "pushing": 80,
    "otherwise": 464,
    "supporting": 156,
    "rational": 220,
    "excuses": 38,
    "fed": 144,
    "media": 426,
    "cases": 656,
    "items": 254,
    "accident": 160,
    "philosophy": 136,
    "controls": 170,
    "controlling": 62,
    "##connected": 12,
    "defend": 194,
    "ea": 124,
    "##ves": 98,
    "##drop": 70,
    "##ping": 212,
    "unlawful": 36,
    "totally": 304,
    "unacceptable": 36,
    "outlook": 8,
    "cards": 540,
    "chips": 572,
    "##code": 362,
    "passport": 20,
    "guise": 14,
    "stream": 374,
    "##lining": 36,
    "jewels": 2,
    "sees": 92,
    "extremely": 212,
    "ominous": 10,
    "trend": 66,
    "1984": 128,
    "late": 440,
    "turning": 134,
    "amazingly": 16,
    "prophecy": 136,
    "wake": 52,
    "hurry": 30,
    "warning": 148,
    "bell": 66,
    "danger": 116,
    "flag": 134,
    "seeks": 26,
    "itself": 714,
    "apart": 162,
    "regard": 194,
    "##pr": 154,
    "##iv": 70,
    "##ile": 72,
    "##ged": 140,
    "citizen": 152,
    "ne": 364,
    "##bu": 362,
    "##lous": 18,
    "safeguard": 68,
    "maintaining": 74,
    "rogue": 10,
    "allowed": 432,
    "safe": 366,
    "duplicate": 42,
    "combination": 128,
    "submitted": 60,
    "##keeping": 16,
    "difference": 802,
    "philosophical": 52,
    "eva": 62,
    "##por": 26,
    "tools": 398,
    "cp": 144,
    "46": 594,
    "201": 62,
    "1991": 416,
    "resolution": 252,
    "45": 1130,
    "183": 30,
    "account": 374,
    "int": 584,
    "##ada": 36,
    "economic": 270,
    "social": 292,
    "policies": 184,
    "restrictions": 124,
    "external": 288,
    "losses": 54,
    "result": 620,
    "crisis": 82,
    "increasing": 108,
    "develop": 274,
    "economy": 192,
    "persist": 38,
    "report": 484,
    "appreciation": 10,
    "##vern": 14,
    "##mental": 4,
    "governmental": 44,
    "organizations": 256,
    "provided": 400,
    "international": 264,
    "community": 408,
    "sustain": 26,
    "increase": 366,
    "cooperation": 100,
    "treatment": 290,
    "transit": 18,
    "exports": 24,
    "imports": 12,
    "neighbouring": 10,
    "ports": 198,
    "exit": 158,
    "calls": 396,
    "granting": 18,
    "concessions": 26,
    "concrete": 60,
    "prefer": 452,
    "##ential": 18,
    "measures": 132,
    "certificates": 14,
    "origin": 148,
    "immediate": 100,
    "lifting": 64,
    "obstacles": 32,
    "hind": 26,
    "##ering": 62,
    "projects": 176,
    "providing": 228,
    "223": 84,
    "##ci": 376,
    "##lita": 8,
    "establishment": 84,
    "banks": 92,
    "investment": 132,
    "income": 122,
    "47th": 2,
    "session": 254,
    "sham": 12,
    "voters": 26,
    "accepting": 76,
    "borrow": 30,
    "spend": 302,
    "expand": 106,
    "charge": 334,
    "trillion": 36,
    "credit": 200,
    "deal": 770,
    "spending": 148,
    "expands": 22,
    "short": 782,
    "term": 610,
    "shrink": 40,
    "numerous": 136,
    "reasons": 470,
    "taxpayers": 24,
    "kept": 372,
    "campaign": 110,
    "budget": 242,
    "1983": 154,
    "raise": 166,
    "taxes": 194,
    "pun": 84,
    "deficit": 96,
    "awhile": 22,
    "collect": 90,
    "matter": 962,
    "graduate": 64,
    "major": 722,
    "background": 314,
    "experienced": 142,
    "programmer": 134,
    "##ology": 122,
    "##word": 52,
    "alleged": 102,
    "filters": 66,
    "sk": 92,
    "physics": 144,
    "age": 386,
    "fl": 108,
    "##ake": 92,
    "expectations": 50,
    "colors": 346,
    "talk": 748,
    "##age": 274,
    "geek": 14,
    "enjoys": 22,
    "squash": 22,
    "science": 574,
    "write": 848,
    "occasional": 58,
    "posts": 482,
    "minimal": 116,
    "mythology": 14,
    "react": 56,
    "differently": 92,
    "groups": 816,
    "admitted": 128,
    "contra": 168,
    "##rian": 2,
    "shouts": 18,
    "##ath": 46,
    "certainty": 62,
    "positions": 178,
    "challenge": 110,
    "conventional": 104,
    "wisdom": 106,
    "luck": 286,
    "figuring": 36,
    "based": 1642,
    "liberal": 128,
    "degree": 220,
    "humanist": 22,
    "thread": 272,
    "describes": 138,
    "portion": 150,
    "users": 666,
    "incorrect": 130,
    "assumption": 154,
    "processing": 298,
    "sugar": 68,
    "bee": 102,
    "f": 840,
    "##ol": 124,
    "sodium": 16,
    "chloride": 4,
    "excess": 54,
    "symptoms": 140,
    "except": 712,
    "rapid": 44,
    "heartbeat": 6,
    "uncomfortable": 34,
    "feeling": 212,
    "pressure": 318,
    "quadrant": 8,
    "1969": 62,
    "friend": 584,
    "kids": 252,
    "hiking": 12,
    "##olate": 16,
